{"title":"拥护中华人民共和国宪法草案","authors":[],"dates":[{"year":1954,"month":6,"day":15}],"parts":[{"type":"paragraph","text":"拥护中华人民共和国宪法草案"},{"type":"paragraph","text":"宋庆龄的发言"},{"type":"paragraph","text":"毛主席在一九四○年所写的“新民主主义的宪政”里早就说过：“中国缺少的东西固然很多，但是主要的就是少了两件东西：一件是独立，一件是民主。”自从以工人阶级为领导、以工农联盟为基础的中华人民共和国成立以来，我们就得到了独立和民主。我们有共同纲领作为共同奋斗的目标。现在通过我们国家四年多的事实，总结各方面的宝贵经验来制定一个建成社会主义的宪法，这是空前的、伟大的、非常光荣的一件大事。我们这个宪法，将昭示全世界的人民：使他们知道我们国内是一个以中国共产党为领导的人民民主国家，各民族已经团结成为一个自由"},{"type":"paragraph","text":"平等的大家庭；使他们知道我们对外方针是为世界和平和人类进步的崇高目的而努力。"},{"type":"paragraph","text":"是的，现在我们已经有了力量能够通过和平的道路消灭一切剥削和贫困。而宪法更将保证把我们国家建成为一个繁荣幸福的社会主义社会。"},{"type":"paragraph","text":"当然，死抱住资本主义式宪法口谈民主，而实际是欺骗群众的人们是不喜欢听到我们的成就的。但事实胜于雄辩，我们的确站起来了。我们的代表团在日内瓦会议上不仅提出了切实解决问题而拯救和平的方案，并且代表全亚洲人民的呼声要求独立和民主，使得美国帝国主义者的那些阴谋破坏已陷于瘫痪，国际局势从而有新的扭转了。现在全世界都体会到中国人民和亚洲其它各国人民的力量是不容轻视的。我们的宪法正是全面地表示了这样的精神和力量。"},{"type":"paragraph","text":"宪法草案初稿在几个月中，曾经过八千余人的讨论和修改，并将要再经过全国人民的学习和讨论。这是充分地发扬了民主制度。况且每一字句都经过千锤百炼，每一条文都通过事实考验，我们的宪法将成为每一个公民自己的公约般的条文。"},{"type":"paragraph","text":"宪法草案中特别规定妇女在各方面享有同男子平等的权利，特别表示国家对于发展青年体力和智力的关怀，更说明劳动是每一公民的光荣，这些都是新中国的新事情。"},{"type":"paragraph","text":"目前全中国人民将以胜利的心情来迎接这个宪法。"},{"type":"paragraph","text":"这是全中国人民引以为荣的一件大喜事！"},{"type":"paragraph","text":"这是全亚洲的争取民族独立和自由的人民值得兴奋羡慕的一件大喜事。"},{"type":"paragraph","text":"这是全世界爱好和平的人们将要欢欣鼓舞的一件大喜事。"},{"type":"paragraph","text":"这是我对于宪法起草的一种深切的感想。"},{"type":"paragraph","text":"李济深的发言"},{"type":"paragraph","text":"今天中央人民政府委员会讨论中华人民共和国宪法草案，这是我们国家的一件大事，我参加这个会议，感到万分兴奋和光荣。"},{"type":"paragraph","text":"这个宪法草案是由中共中央提出初稿，毛主席亲自领导和参加了这个工作。经过政协全国委员会和各地方的详细讨论，充分地吸收了各方面代表人物的意见，公布后还要在全国人民中展开广泛讨论；经全国人民代表大会通过，就要成为我国有史以来的第一个宪法。从这一个宪法的产生过程，也说明了它的深刻的民主性。"},{"type":"paragraph","text":"中国人民为民主革命进行了长时期的斗争，终于在中国共产党和毛主席的领导下，取得了彻底的胜利。由于这个胜利，中国人民才有可能建立人民民主国家，实行普选的人民代表大会制度，制定人民自己的宪法。"},{"type":"paragraph","text":"这个宪法草案，是属于社会主义宪法的类型，同时结合了我国的实际；它以共同纲领为基础，同时是共同纲领的发展。"},{"type":"paragraph","text":"宪法草案规定了我国是工人阶级领导的，以工农联盟为基础的人民民主国家。规定了由选民产生、受选民监督、立法权与行政权统一的人民代表大会制，规定了公民的各种权利和逐步扩大物质保证的措施，从各方面为实现国家过渡时期总任务提供了保证。这完全符合于全国人民的共同愿望，同时也远超过了历史上许多仁人志士所追求的理想。它必将大大提高人民群众的积极性和创造性，把我国人民的民主生活更向前推进一步，使全国人民更加紧密地团结在毛主席和中国共产党的周围，把我国建设成为一个伟大的社会主义国家。"},{"type":"paragraph","text":"在这里，我对于宪法草案的全部内容，表示完全同意和衷心的拥护。"},{"type":"paragraph","text":"张澜的发言"},{"type":"paragraph","text":"今天中央人民政府委员会要讨论通过中华人民共和国第一个宪法草案，并加以公布，我感到无限兴奋。"},{"type":"paragraph","text":"中国人民要求立宪行宪已经有五六十年了。但是从来不曾有过真正民主的宪法。从满清到国民党反动政府，所谓宪法，都是由少数人钦定的，只是为了巩固反动政权，维护少数人利益，和大多数人民毫不相干。只有现在我们的宪法草案，才是真正按照国家的需要，保证人民应享受的权利来制定的，是符合中国当前实际情况和全国人民共同愿望的。这个宪法将要保证我们中华人民共和国通过和平的道路，逐步进入社会主义社会。宪法颁布以后，将倚靠国家机关和社会力量，彻底实施，使我们中华人民共和国永远成为统一、富强、繁荣的大国。这就是我国人民多年来流血奋斗所寻求的目的，而由于中国共产党和毛主席英明正确的领导，就要如愿以偿了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":1,"page_end":1}