{"title":"要闻快报","authors":[],"dates":[{"year":1960,"month":5,"day":17}],"parts":[{"type":"paragraph","text":"要闻快报"},{"type":"paragraph","text":"黑龙江春播进入大忙阶段"},{"type":"paragraph","text":"季节较迟的黑龙江省，春耕播种已经进入大忙阶段。目前，全省有十万名干部、二百七十多万社员，一万多标准台拖拉机和几十万套畜力农具，投入突击抢种工作中。春耕播种的日进度已由4月末的三百一十多万亩猛增到三百二十多万亩，全省耕地已有一多半播下了种子。双城、青冈、肇州等县和很多人民公社，已经先后完成了春播计划。"},{"type":"paragraph","text":"新疆超额完成春麦播种计划"},{"type":"paragraph","text":"新疆各地人民公社战胜了大风雪和数次寒潮的袭击，到5月6日已播种春小麦五百七十多万亩，超额完成了全区的春麦播种计划。目前，南疆和吐鲁番盆地各人民公社，正组织人力对春麦进行查苗补苗、追肥、浇水，力争种一亩保一亩。北疆各人民公社还在抓紧最后的几天时间，日夜突击抢播，力争在超额完成春麦播种计划的基础上，尽可能地多种一些。"},{"type":"paragraph","text":"辽宁春麦播种胜利结束"},{"type":"paragraph","text":"辽宁省各地在早、快、多、好地完成春麦播种工作的基础上，正在大抓春麦田管理，争取夏收作物大丰收。"},{"type":"paragraph","text":"辽宁全省春小麦播种工作，已胜利结束，播种面积比去年扩大七十九万多亩。各地在春播中都进一步贯彻了“八字宪法”，播种质量大大提高。肥多、水多和丰产方多。一般春田平均每公顷都施了七、八万斤底肥，离水源较近，灌水的条件较好。全省大面积丰产方占麦田总面积的30％左右，多数采取了畦播。"},{"type":"paragraph","text":"青海一万多名干部下乡抢播"},{"type":"paragraph","text":"自从青海省委、西宁市委发出大力支援农村春播的口号以后，西宁地区省市各机关、厂矿、学校、部队等，纷纷采取措施，抽调劳力，奔赴春播前线。截至5月7日止，省市各单位已有一万一千六百多人自带工具、口粮投入了抢播高潮。"},{"type":"paragraph","text":"下乡支援农业生产的同志，既是劳动者，也是宣传员；他们都能做到和社员同吃同住同劳动，因此受到群众的热烈欢迎。"},{"type":"paragraph","text":"上海各县紧抓春播作物田间管理"},{"type":"paragraph","text":"上海市郊十一个县紧抓春播作物田间管理，使增产措施环环扣紧。"},{"type":"paragraph","text":"上海郊区的棉花、玉米比去年提早七天左右结束播种，种子全部经过粒选，基肥也比去年施得多。现在这两种作物的幼苗已全部出土，生长茁壮。"},{"type":"paragraph","text":"适应今年春播作物面积比往年扩大，管理技术措施比往年要求更高的情况，各县对春播作物的田间管理都抓得很紧。"},{"type":"paragraph","text":"著名的玉米高产区崇明县，十一万亩玉米现在已普遍开始第二次追肥、松土。"},{"type":"paragraph","text":"解放军支援农业生产"},{"type":"paragraph","text":"中国人民解放军成都地区部队大力支援农业生产。入春以来，各部队采取（统一领导、分工负责，层层挂钩、固定联系）的办法，与当地许多人民公社或生产队建立了固定联系。从1月到现在，为支援农业生产付出了十三万七千多个劳动日，为农村修建了大批水利工程和发电站，积造肥料二十七万多担，各地部队还派出了两百多名医务人员帮助农村开展卫生运动，所有技术部门也积极支援农业技术改造。"},{"type":"paragraph","text":"书记带头提高排灌机械效率"},{"type":"paragraph","text":"河北石家庄地区县、社、队各级党委书记分包排灌机械，使全区的排灌机械利用率大大提高，浇地日进度由三十万亩增加到五十万亩。"},{"type":"paragraph","text":"石家庄地区农村使用的排灌机械共一万五千多台，前一时期由于技术力量薄弱，利用率仅50％左右。由于书记上阵开机器，已带动十万人学开机器的高潮，全区现已有一万一千五百台排灌机械开动起来。"}],"comments":[],"comment_pivots":[],"description":"","page_start":3,"page_end":3}