{"title":"要闻快报","authors":[],"dates":[{"year":1960,"month":5,"day":4}],"parts":[{"type":"paragraph","text":"要闻快报"},{"type":"paragraph","text":"武汉力争“三材”自给和半自给"},{"type":"paragraph","text":"武汉地区十万建设大军，在技术革命取得重大成果的同时，又掀起了一个大搞建筑原材料的生产、代用、节约和综合利用的高潮。他们的目标是：在今年内达到钢筋、水泥、木材“三材”半自给和部分自给，地方材料方面要全部满足需要。"},{"type":"paragraph","text":"不让废水污水出厂"},{"type":"paragraph","text":"上海市苏州河和兰州河沿河工厂，在大搞综合利用，向废水废气污泥索宝的运动中，提出了苦干巧干，不许废水、污水出厂的口号。沿河的天章造纸厂过去每天要流出废水一万一千吨。现在从这些废水中每天可回收三吨纤维，六百公斤烧碱，还有三分之一的水可以回收利用。上海自行车厂、华亨染料厂等工厂也都回收了大批原料。"},{"type":"paragraph","text":"山东建成两万七千多座煤气炉"},{"type":"paragraph","text":"山东省大搞煤气化的群众运动，正在广泛深入开展。到4月底，全省已建成煤气炉两万七千四百七十九座，其中已投入生产的两万零三百八十五座。全省已有济南、青岛、淄博等九个市和高唐、茌平等十三个县的绝大多数生产、生活单位基本实现了煤气化。"},{"type":"paragraph","text":"设计大改革钢材工时大节省"},{"type":"paragraph","text":"大连工矿车辆厂和大连柴油机厂把最新技术用到产品设计中去，节约了大批钢材和工时。大连工矿车辆厂已经改进的三十多种产品，重量平均降低19％，节约钢材三千一百零五吨，节省工时四十六万五千多小时。大连柴油机厂改进设计后，用原有三台的材料，可以造四台柴油机。"},{"type":"paragraph","text":"宝山县“八员”下乡"},{"type":"paragraph","text":"上海市宝山县财贸部门开展了一个声势浩大的“八员下乡”支援春耕大生产的群众性活动。这八员是会计员、税务员、农贷员、油粮员、营业员、购销员、技术员、服务员。他们的口号是：“既做后勤部队，又当前线战士。”他们下去的主要目的，是在农忙季节帮助公社作好生产资料、生产资金、社员生活的供应和安排。目前全县已有60％的财贸人员下到了基层。"},{"type":"paragraph","text":"沈阳大搞新产品设计"},{"type":"paragraph","text":"沈阳市的设计人员最近举行了一次集会，会上倡议设计工作者立即掀起一个产品设计革命的新高潮。倡议书要求每个设计工作者要结合本单位的情况和生产特点，根据土洋并举、大中小结合、主副结合、多种经营、综合利用、就地取材、因陋就简的原则，大搞新产品设计。同时还要求对老产品的改革也不能放松。这个倡议已得到了中共沈阳市委的大力支持。"},{"type":"paragraph","text":"成都建成鞣革生产自动线"},{"type":"paragraph","text":"成都工学院建成了一条鞣革生产自动线。这条自动线把原来交错复杂的十三道鞣革工序合并简化为四道。这样生产周期就由原来的二十八天缩短为二十多个小时；还节省了90％的劳动力；有损工人皮肤的劳动条件也大大改善了。现在这条自动线已在成都制革厂应用。"},{"type":"paragraph","text":"天池煤矿实现了采煤不用支柱"},{"type":"paragraph","text":"四川省广安天池煤矿创造了窗格式放炮落煤法，不仅节约了工作面的全部坑木，并且使采煤工效提高了十倍以上。这种采煤方法操作很简单。目前，广安矿的急倾斜中厚煤层的煤井，已普遍推广这种采煤法。"},{"type":"paragraph","text":"上海已建成二千三百多座煤气炉"},{"type":"paragraph","text":"上海市行行业业赶山东，家家工厂大建炉的大搞煤气化运动，已经收到了很大的效果。据四月二十六日的统计，全市已建成或正在砌筑的炉子已达二千三百七十一座。已经建炉的单位，正在进行巩固和提高。"},{"type":"paragraph","text":"辽宁用液化煤气开汽车"},{"type":"paragraph","text":"辽宁省交通运输部门积极利用液化煤气开汽车，几个月来节约了一千多吨汽油。据试验，汽车用液化煤气比用汽油有更高的牵引力，汽车机件也不会受到损害，成本比用汽油低32％。为了进一步推广这个经验，现在沈阳、抚顺等地正在建立充气站。"}],"comments":[],"comment_pivots":[],"description":"","page_start":2,"page_end":2}