{"title":"要闻快报","authors":[],"dates":[{"year":1960,"month":5,"day":12}],"parts":[{"type":"paragraph","text":"要闻快报"},{"type":"paragraph","text":"四川积极扩大高炉开炉率"},{"type":"paragraph","text":"四川省钢铁战线在座座高炉升火，广种高产丰收的口号鼓舞下，在大抓高炉利用系数的同时，千方百计扩大开炉率。由于领导抓得紧抓得狠，目前全省开炉率达80％。内江专区已达到了100％。"},{"type":"paragraph","text":"晋东南出现十个钢铁“小洋联”"},{"type":"paragraph","text":"晋东南采用土洋结合的办法，自力更生，高速度地办起了十个钢铁“小洋联”。这些“小洋联”既炼铁又炼钢，同时也生产煤炭和焦炭，形成了小规模的钢铁联合企业。为了进一步扩大“小洋联”，他们又提出了“叫小洋联遍及太行山，让钢水流遍太行山”的口号。"},{"type":"paragraph","text":"蚌埠小转炉炼出多种优质钢"},{"type":"paragraph","text":"蚌埠炼钢厂在大闹技术革命运动中，用三吨和一点五吨的小转炉，炼出了低炭镇静电焊条钢、电机釸钢、炭素工具钢、炭素弹簧钢、轻轨钢等多种优质钢。"},{"type":"paragraph","text":"张家口万人上山挖煤采矿"},{"type":"paragraph","text":"河北省张家口市所属各县动员了近万人上山挖煤、采矿，大搞煤铁小土群和小洋群。目前已经建成并投入生产的小型厂矿有一百一十四座，正在加紧施工的有二百六十一座。"},{"type":"paragraph","text":"唐山焦化厂开展“红色宿舍”运动"},{"type":"paragraph","text":"河北唐山焦化厂全面调整宿舍后，接着又开展了“红色宿舍”运动。“红色宿舍”运动的内容是搞好宿舍的政治、文化、技术学习；搞好民主管理；搞好团结互助和卫生、文娱体育活动。目前这个厂的职工宿舍已建立了一百八十多个学习小组，购买毛主席的著作七千五百多册；许多职工在红色宿舍运动中，还研究解决了许多生产关键。团结也进一步加强了。"},{"type":"paragraph","text":"“八长”定大计“十员”来执行"},{"type":"paragraph","text":"河南省开封市采用“八长”会议定大计、“十员”小组来执行的办法，大搞全市协作。“八长”会议，就是在市委统一领导下，商业、粮食、财政、交通、重工业、轻工业局的局长和银行行长、火车站站长为核心，设立联合办公室。“八长”会议的任务就是根据党委的部署，衔接计划，统一行动。然后由参加协作单位的“十员”（上述部门的业务人员），具体执行。目前全市已建立由二千零五人参加的四个协作网。这些协作网已为工农业生产解决了七千多起大小问题。"},{"type":"paragraph","text":"洛阳轴承厂开展“三五”运动"},{"type":"paragraph","text":"洛阳轴承厂为了解决企业管理赶不上技术革命形势的发展，决定在全体科室干部中广泛开展“三五”竞赛运动。三五竞赛运动的内容是：五员：工作员、业务指导员、技术革新情报联络员、宣传员、服务员；五心：工作热心、钻研用心、服务耐心、事事虚心、对工人关心；五满意：党组织满意、工人满意、条条满意、块块满意、本部门职工满意。这个运动开展以来，大多数干部已经实现了党支部提出的“半天下车间，小事当场办，大事不过班”的要求。"},{"type":"paragraph","text":"福建制成四斤重的采茶机"},{"type":"paragraph","text":"福建省福安专区茶叶科学研究所职工创制成一部“间隙式”的采茶机，它比手工采茶提高效率三倍，如果装上电力设备，效率可提高十至二十倍。这种采茶机在采茶时，还能自动选采细嫩的茶芽，采下来的茶叶90％到95％合乎标准，而且不会损坏老茶叶。这种采茶机器是木、竹、铁结构的，全身重量不过四市斤，小巧灵便。"},{"type":"paragraph","text":"医药工业向技术革命要原料"},{"type":"paragraph","text":"广州市医药系统提出了向技术革命要原料材料的口号。各企业在这个口号的鼓舞下，广泛采用新技术新工艺，原料材料的消耗定额大大降低。如长效青霉素的生产方法由五步合成改为三步合成，原料减少50％。新技术新工艺还加快了新建原料单位的投入生产。如侨光制药厂的吡唑酮车间，过去一年未建成，这次采用新工艺后，半个月就突击完成了。"}],"comments":[],"comment_pivots":[],"description":"","page_start":5,"page_end":5}