{"title":"舍马克总理的讲话","authors":[],"dates":[{"year":1963,"month":8,"day":5}],"parts":[{"type":"paragraph","text":"舍马克总理的讲话政府首脑阁下，外交使团的各位团长们，诸位政府的成员们，朋友们："},{"type":"paragraph","text":"今天，我们在北京机场上受到了热烈的欢迎，又在前往宾馆途中受到了首都人民的夹道欢迎，现在我们又参加了如此盛大的宴会。对于这些，我们是很难用言语来形容我们的感激心情的。你们一定也能够想像得出，我们的心里是如何的激动，但是，我们还是要在这里表达我们的谢意。"},{"type":"paragraph","text":"你们大家都知道，中国人民政府盛情地邀请我到中国来访问，我感到非常的高兴和荣幸，接受了这个邀请。现在，我带着我国总统、我国政府和人民对中国人民政府和中国人民的敬意，来到了中国。在我们受到夹道欢迎的时候，我们看到中国人民是那样的高兴。这也说明，中国人民对他们的政府是怎样地感到满意和信任。"},{"type":"paragraph","text":"我们索马里人民一向十分钦佩中国人民为赢得他们的自由而进行的斗争，现在，中国人民正在认真地把他们的伟大国家建设起来，在经济和社会方面发展他们的国家，对此我们也获得了很深刻的印象。毫无疑问，现在，在中国人民面前已经展现了一个伟大的未来，我们对此表示祝贺。"},{"type":"paragraph","text":"现在，当我谈到我们两国过去和现在的关系时，我们可以看到，我们两国有着许多共同之点。我们两个国家和人民，都曾经受过殖民主义的欺侮。虽然，我们两国人民在过去很长的历史中都曾经是独立的民族，但是在相当长的一个时期中，我们都受过殖民主义的统治。这种恶劣的殖民统治，割断了我们两个国家的贸易和友好关系。我们两个国家一旦获得独立以后，就恢复了我们两国的关系，这就证明我们两国过去有着长期的友好关系。我们两国友好关系的恢复与加强，没有受到任何阻碍，这是一个伟大的成就。我们对此感到非常荣幸。这次我们来中国访问，就宣布了我们要进一步加强我们两国的友好关系。"},{"type":"paragraph","text":"当我谈到我们两国的关系时，我也需要谈到，我们两国情况是不完全相同的。中国是世界上最大的国家之一，是人口最多的国家，而我们的国家比较小，人口比较少，资源也不太丰富。但是，大家都知道，在二十世纪的时候，所有的国家不论大小，都有同样的权利，他们能够合作得很好。"},{"type":"paragraph","text":"但是，我愿意讲到，虽然大人与小孩都有同样的人的权利，然而正像大人有责任帮助与支持小孩一样，大国政府也有义务来帮助和支持小国政府。因此，我愿意说，中国对全世界负有重大的责任。中国政府以及其他国家政府，特别对小国政府和新独立的非洲国家政府，负有责任。"},{"type":"paragraph","text":"我现在想谈一谈非洲的事情。大家知道，非洲长期以来遭受殖民统治，长期以来遭受奴役。长期以来，统治者认为非洲人民不应该有任何权利，对于他们，也谈不到甚么正义。不过，我们还是可以说，在非洲的黑暗时期，虽然影响了非洲的国家，但是并没有影响非洲的人民，他们仍然是历史的主人。当非洲人民不能忍受殖民者对他们的残酷压迫的时候，他们就起来为了自己的独立和自由而进行斗争。正如总理阁下刚才所指出的，幸运的是，现在世界上已有三十一个独立的非洲国家。你们都知道，非洲国家的独立还是新兴的事业，一九六○年是非洲独立年。新独立的非洲国家还是比较弱的。他们现在还面临着巨大的任务，不仅要考虑发展自己的国家，而且要考虑进一步加强非洲人民的团结，要考虑使整个非洲统一起来。非洲人民要求统一的愿望，在一九六○年以来，在非洲领导人举行的许多会议上，体现了出来，特别是在亚的斯亚贝巴召开的非洲国家首脑会议上体现了出来。在这个会议上，我们达成了协议，要使得分裂非洲的两个集团——卡萨布兰卡集团和蒙罗维亚集团——合作起来，以免非洲继续分裂。我们非洲人民相信，非洲各国的统一是最重要的。我们知道，虽然主要的殖民主义者已被赶走，但是到处还可以看到殖民主义的残余。在南非，在莫三鼻给，在安哥拉，在罗得西亚，以及最近在刚果发生的事情，都可以看出这一点。因此，非洲需要各大国与各大民族对他们给予帮助，以使非洲能够统一起来，并且取得完全的独立。我们非洲人民并不希望专门仇恨某个国家，或者喜欢某个国家。我们准备同任何人交朋友，甚至同过去统治过我们的国家交朋友，只要这些国家愿意接受我们的友谊。那些愿意援助我们加强我们的统一、独立和经济发展的斗争的国家，都是我们的朋友；在这方面不给我们任何帮助，而反对我们在这方面的发展的国家，都是我们的敌人。"},{"type":"paragraph","text":"现在，我想谈一谈亚洲与非洲的关系问题。我们两洲人民都遭受过殖民统治。由于他们遭受过同样的苦难，他们就是患难的兄弟。亚非国家的这种兄弟关系，在一九五五年的万隆会议上得到了证实。大家在这次会议上取得了协议，一致决定要在挣脱被奴役的枷锁的斗争中，在争取完全独立的斗争中，站在一起。当我们一方面在为非洲的统一而努力时，我们另一方面也为加强非洲和亚洲的关系而努力。我们为了达到其他国家已经达到的目标，正为此目的而互相合作。当我谈到亚洲和非洲国家应该携起手来的时候，这并不是说他们就不应该同其他地区的国家交朋友，而是说亚非国家不应该再容忍过去强加在他们身上的枷锁。我们应该强调，我们的目的是要在全世界各国人民之间取得平等，要在各个人之间都有平等的权利。如果世界要取得和平——我知道世界是需要和平的，我们就首先要取得人权的平等。"},{"type":"paragraph","text":"正如总理阁下所说的，非洲人民希望世界和平。也正如总理阁下刚才所说的一样，我们非洲人民和国家都同意，为了世界和平，必须禁止使用核武器。为了达到这个目的，我们必须取得世界范围的谅解。"},{"type":"paragraph","text":"在这里我要高呼："},{"type":"paragraph","text":"世界和平万岁！"},{"type":"paragraph","text":"世界各国之间的合作万岁！"},{"type":"paragraph","text":"亚非友谊万岁！"},{"type":"paragraph","text":"中国和索马里人民之间的友谊万岁！"},{"type":"paragraph","text":"我愿意以索马里政府和人民的名义，提议："},{"type":"paragraph","text":"为中国人民的主席的健康，为中国人民的总理的健康，为外交使团成员的健康，为所有出席宴会的朋友们的健康，干杯！"},{"type":"paragraph","text":"谢谢你们。"}],"comments":[],"comment_pivots":[],"description":"","page_start":2,"page_end":2}