{"title":"“8·21”：第一次国家经济动员","authors":["费伟伟"],"dates":[{"year":1999,"month":1,"day":18}],"parts":[{"type":"paragraph","text":"这座医院很不寻常。这座医院必将载入史册。因为，它是共和国建国以来首次运用为国防服务的国家经济动员机制，支援抗洪救灾、支持经济建设的一次成功尝试。"},{"type":"paragraph","text":"“8·21”：第一次国家经济动员"},{"type":"paragraph","text":"本报记者费伟伟"},{"type":"paragraph","text":"尽管日历已经重重翻过，然而1998年依然令人难忘，特别是1998年夏天那些让人揪心的日子。可是，也许你并没注意到，当松花江洪峰突破120．89米的历史最高水位，以每秒17400立方米的巨大流量向佳木斯冲去时，几十万抗洪大军身后的三江平原上，那一夜间出现的由18个大型集装箱组成的野战医院。"},{"type":"paragraph","text":"让我们把日历翻回到1998年8月21日。"},{"type":"paragraph","text":"8月21日，国家计委第一次发出国民经济动员令"},{"type":"paragraph","text":"1998年8月，我国南方北方汛情同时告急。中央领导一次次赴抗洪前线视察并指挥战斗。国务院各部门、解放军各总部纷纷采取行动支援抗洪救灾。国家计委部署了一项又一项抗洪救灾任务：紧急向灾区派出调查组，紧急向灾区增拨抗洪抢险工程应急投资，紧急调拨国家储备抗洪物资，紧急发出灾区控制物价上涨的通知……"},{"type":"paragraph","text":"8月13日，国务院办公厅又发出《关于切实做好灾区救灾防病工作的紧急通知》。我们能够做些什么？国家计委负责人把目光转向经济动员办公室。"},{"type":"paragraph","text":"许多人也许还记忆犹新。1990年8月，海湾危机爆发，到11月初“沙漠盾牌”行动第一阶段防御部署完成，短短两个多月里，美英就在海湾集结了23万兵力，以及相应的各种装备，从“爱国者”导弹到优质饮用水。为此，美国动用了几百艘运输船，其中有156艘是商船；征调及租用了几千辆卡车。有人估算，海湾战争中美军从国内运往中东的各种物资等于把美国的一个中等城市搬到了海湾地区。这种为适应战争需要，有计划、有组织地将国民经济由平时状态转入战争状态的机制就是国家经济动员。"},{"type":"paragraph","text":"进入90年代，随着冷战硝烟的消逝，1994年，我国成立了国防动员委员会，开始建立“军民兼容、平战转换”的新的国民经济动员机制。国家计委决定，运用这一机制，以最快速度为抗洪一线送去一座医院，支援北方灾区的卫生防疫和医疗救护工作。"},{"type":"paragraph","text":"8月21日，国民经济动员办公室为此发出命令。"},{"type":"paragraph","text":"8月24日，方案在“国防动员第一舰”上敲定"},{"type":"paragraph","text":"8月24日下午，大连小平岛海军基地。威武的“世昌”舰迎来了一拨拨神色匆匆的客人。"},{"type":"paragraph","text":"以近代爱国名将、民族英雄邓世昌的名字命名的万吨级巨舰“世昌”号，是1996年底下水，具有航海训练、直升机训练、医疗救护训练等多项功能的新式综合训练舰，有“国防动员第一舰”之称。舰上的海上流动医院，由18个集装箱方舱组合而成，展开后有300多平方米。共配有239台（件）医疗设备，可同时展开3台手术，具有门诊、检验、住院治疗等多种功能。"},{"type":"paragraph","text":"会议在“世昌”舰中心会议室举行。严肃紧张的气氛给人一种临战感觉。很快，通知到会的各单位任务一一明确，时间一一敲死，只许提前，不许延误。"},{"type":"paragraph","text":"医院就是“世昌”舰上的18个集装箱医疗模块，由海军大连舰艇学院负责拆卸；"},{"type":"paragraph","text":"医护人员、药品，由沈阳军区后勤部负责；"},{"type":"paragraph","text":"1370公里的运输，由辽宁省计委、省交警总队负责……"},{"type":"paragraph","text":"“8·21行动”开始了。"},{"type":"paragraph","text":"8月30日，几天前的海上流动医院在佳木斯正式启用"},{"type":"paragraph","text":"8月27日早晨，大连大窑湾港。“世昌”舰鸣着长笛缓缓而入。码头上，大连市交通局从12家公司征调来的14辆大型集装箱运输车鱼贯驶入。提前行动，平行展开。所有各项准备有条不紊地进行。"},{"type":"paragraph","text":"沈阳军区在派人接受海军18个医疗方舱卸装转接的同时，另外两路人马也同时行动：一路去黑龙江选野战医院场地，一路去辽阳组织医疗队伍。"},{"type":"paragraph","text":"大连市接到命令后，一面让大连港务局优先安排泊位、优先安排机械、优先安排人员，一面派人下企业选进口的标准集装箱车，挑技术过硬的驾驶人员……"},{"type":"paragraph","text":"一切都组织得那么严密，那么高效。黑龙江负责野战医院的有关保障，然而找遍全省竟找不到一台与舰上医疗模块配套的变压器。一边找厂家紧急生产，一边把情况报告海军大连舰艇学院。张展南院长闻讯当即命令：“拆‘世昌’舰上的。”"},{"type":"paragraph","text":"大连到佳木斯，1370公里，跨3省。14辆大型集装箱车和4辆指挥、保障车组成的庞大车队，只用32个小时就安全抵达。车队时速每小时90—110公里。医疗模块从落地安装，通水通电，完成交接，到医院展开，仅用一天。"},{"type":"paragraph","text":"准备、征用、运送、展开。水陆大转换。仅仅5天。8月30日，当这个不平常的野战医院在佳木斯正式启用时，松花江第三次洪峰正汹涌而过……"},{"type":"paragraph","text":"9月8日，医疗方舱运返大连，回装“世昌”舰。“8·21行动”结束。然而，第一个国家经济动员令在大地上将留下久远的声音"},{"type":"paragraph","text":"从8月30日这个特殊的野战医院正式启用，到9月8日医疗方舱运返大连，回装“世昌”舰，近10天里，这所医院为战斗在松花江大堤上的军民巡诊12680人次，收治病人640人。也许，这个数字和这样一次涉及从中央到地方、军内到军外50多个单位的重大行动相比，并不惊人；也许，这次活动放在1998年夏天那场27万人民子弟兵参战、800多万干部群众昼夜奋战一线、上亿人口总动员的抗洪大决战中，一点也不显眼。然而，“8·21行动”的意义是重大而深远的。作为我国国民经济动员的第一次行动，它是对我国紧急情况下经济动员能力的一次演练，是国民经济动员军地联合、平战转换的第一次实战性尝试，是国家快速反应的一个成功范例。"},{"type":"paragraph","text":"国不可一日无防。在当前总体和平的形势下，如何变平时的“防而不用”为“防而常用”，提高国民经济动员效益，真正实现“平战结合，军民结合”，是国民经济动员机制在新形势下必须解决的重要课题。“8·21行动”对此作了很好的回答。正如中央军委副主席迟浩田在“8·21行动”总结报告上所批示：“我国是个自然灾害多发国家，充分动用国防动员机制实施抢险救灾，实践证明是十分可行和必要的。”（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":11,"page_end":11}