{"title":"北平市人民政府公布令","authors":["聂荣臻　张友渔"],"dates":[{"year":1949,"month":9,"day":10}],"parts":[{"type":"paragraph","text":"北平市人民政府公布令"},{"type":"paragraph","text":"府秘一字第二二四号"},{"type":"paragraph","text":"兹制定：“北平市汽车管理暂行规则、北平市汽车行管理暂行规则，暨北平市汽车驾驶人管理暂行规则”，公布之。"},{"type":"paragraph","text":"市长　聂荣臻"},{"type":"paragraph","text":"副市长　张友渔"},{"type":"paragraph","text":"中华民国三十八年九月十日"},{"type":"paragraph","text":"北平市汽车管理暂行规则"},{"type":"paragraph","text":"第一章　总则"},{"type":"paragraph","text":"第一条　凡在本市区域内行驶之各种汽车及机器脚踏车（以下简称汽车），除法令别有管理规定者外，悉依本规则，由公安局管理之。"},{"type":"paragraph","text":"第二条　凡本市区域内行驶之汽车，应由车主依本规则之规定，向公安局声请登记。"},{"type":"paragraph","text":"第三条　汽车登记分左列四种：（一）初次行驶登记；（二）转移过户登记；（三）变更登记；（四）停驶及报废登记。"},{"type":"paragraph","text":"第四条　汽车登记，或登记后遇其他必要时，得检验车辆。"},{"type":"paragraph","text":"第五条　汽车初次登记后，每届一年得复验一次。"},{"type":"paragraph","text":"第六条　汽车号牌须挂于指定位置，行车执照须随车携带。"},{"type":"paragraph","text":"第七条　汽车牌照不得调换或转借。"},{"type":"paragraph","text":"第八条　无牌照及车身或机件有故障之汽车不得行驶。"},{"type":"paragraph","text":"第九条　汽车牌照声请书第一联如有遗失或损毁时，应由车主向公安局声请补发或换发。"},{"type":"paragraph","text":"第十条　汽车钢印号码如有残损时，须将车开至公安局声请补盖之。"},{"type":"paragraph","text":"第十一条　汽车号牌行车执照声请书第一联引擎号码及钢印不得伪造或改毁。"},{"type":"paragraph","text":"第十二条　客货汽车均须于车内或车旁指定地点标明各该车乘车人数或载重量及空车重量。"},{"type":"paragraph","text":"第十三条　凡制造贩卖或修理汽车之商行试行未经登记之汽车时，应向公安局购填声请书，声请领用试车牌照，试车期间不得载货或乘客（声请书格式另定之）。前项领申试车牌照，不得超过二份，如歇业时应向公安局缴销之。"},{"type":"paragraph","text":"第十四条　汽车牌照及声请书保结，得由公安局酌收工料费。"},{"type":"paragraph","text":"第二章　初次行驶登记程序"},{"type":"paragraph","text":"第十五条　汽车初次行驶声请登记，应由声请人依左列规定分别提出证件：（一）用个人名义声请者，应提出个人身份证明，并须取具一家殷实铺保（保结格式另定之）。（二）用机关或团体名义声请者，应于声请书内盖用各该机关或团体正式印信（免送汽车来历凭证。）（三）用公司或商号名义声请者，应呈验公司或商号营业证。（四）由国外购买者，应提出海关关单。（五）由国内汽车制造厂购买者，应提出正式发票。（六）由机关团体购买者，应提出各该机关团体正式证明文件。（七）已登记领有牌照汽车，应提出原登记证件。"},{"type":"paragraph","text":"第十六条　汽车初次声请登记，如所提证件不合前条第四款至第七款规定时（无确实来历凭证汽车），应由车主取具殷实铺保两家，限期提出确实证件，其不能如期提出者，应扣留汽车依法究办（保结格式另定之）。"},{"type":"paragraph","text":"第十七条　汽车初次声请登记，应先至公安局购领汽车初次声请登记检验书（以下简称初次声请书），由声请人依式填写，检附第十五条规定证件及引擎号码模，呈送公安局核办（书式另定之）。"},{"type":"paragraph","text":"第十八条　汽车初次登记声请书件，经公安局审核相符，车辆检验合格后，在声请书内注明登记检验合格字样，钤用公安局印章，发牌照及声请书第一联，并在车身加盖钢印码号。"},{"type":"paragraph","text":"第十九条　汽车应行检验事项如左：（一）车辆丈量；（二）车辆检验；（１）引擎及传动部份；（２）底盘部份；（３）转向部份；（４）制动部份；（５）电系部份（６）车身及设备部份。（三）核定吨位及乘客人数。"},{"type":"paragraph","text":"第三章　过户登记程序"},{"type":"paragraph","text":"第二十条　汽车转移过户，应由让与人与受让人共同登报声明（连续三日），并须于二十日内共同声请过户登记。"},{"type":"paragraph","text":"第二十一条　声请过户登记，应先至公安局购领汽车过户登记声请书，由让受双方依式填写（旧车主须仍用原登记时所盖图章），检附左列文件送呈公安局核办；（一）初次声请书第一联；"},{"type":"paragraph","text":"如系第二次过户者，并应检送第一次过户登记声请书第一联余类推，（二）行车执照；（三）声明让受报纸三张；（四）车辆如系共有，应检具共有人承诺字据。"},{"type":"paragraph","text":"第二十二条　本规则第十五条第一款至第三款之规定，于汽车受让人声请过户登记时适用之。"},{"type":"paragraph","text":"第二十三条　过户声请书件及汽车经公安局审验相符后，准予过户并发给新行车执照，初次及过户声请书第一联。"},{"type":"paragraph","text":"第四章　变更登记程序"},{"type":"paragraph","text":"第二十四条　汽车车主迁移、车身颜色、形状、轮胎尺寸、燃料种类、座位吨位、引擎及使用性质，任何一项有变更者，均应声请变更登记，变更引擎，并应附送引擎来历凭证。"},{"type":"paragraph","text":"第二十五条　声请变更登记，应由车主检送行车执照及初次声请书第一联，经公安局审核相符后，依左列规定办理：（一）检验变更部份；（二）发给新行车执照及初次声请书第一联。"},{"type":"paragraph","text":"第二十六条　汽车运往外埠长期使用时，应由车主向公安局声请备案。"},{"type":"paragraph","text":"第二十七条　在外埠领有牌照汽车运来本市长期使用时，应换领本市牌照，其原有牌照寄还原经发机关。前项汽车临时驶过本市市区时，应向公安局办理登记手续，领取登记证后，方准行驶。"},{"type":"paragraph","text":"第五章　停驶及报废登记程序"},{"type":"paragraph","text":"第二十八条　汽车因故自行停驶，或奉令停驶时，应由车主检具号牌，行车执照及初次声请书第一联，向公安局声请停驶登记，经审核相符后，依左列规定办理：（一）汽车号牌及行车执照暂行缴存；（二）初次声请书第一联发还。"},{"type":"paragraph","text":"第二十九条　停驶汽车恢复行驶时应由车主检送初次声请书第一联，向公安局声请恢复行驶，领回原牌照及第一联。"},{"type":"paragraph","text":"第三十条　汽车引擎底盘或车身损毁过甚，确属无法修复者，得由车主声请报废登记。"},{"type":"paragraph","text":"第三十一条　汽车报废，应由车主检具汽车号牌、行车执照及初次声请书第一联，向公安局声请报废登记（车辆如系共有，应加具共有人承诺字据），经审核相符后，依左列规定办理：（一）检验车辆；（二）缴销原领牌照；（三）发还初次声请书第一联。"},{"type":"paragraph","text":"第六章　补领或换领牌照及声请书第一联程序"},{"type":"paragraph","text":"第三十二条　汽车牌照及声请书第一联遗失或损毁，声请补领或换领时，车主应依左列规定办理：（一）汽车号牌或行车执照遗失时，须检送声请书第一联保结（保结格式另定之）及声明报纸三张（连续三日）；（二）声请书第一联遗失时，购填声请书，并检送行车执照、保结、及声明报纸三张（连续三日）；（三）汽车号牌、行车执照及声请书第一联损毁时，除免登报及具保外，余均与一、二两款相同。"},{"type":"paragraph","text":"第三十三条　补换牌照及声请书第一联书件，经公安局审核相符后，依左列规定办理：（一）补领或换领号牌者，照原号制发新号牌，发还原执照及声请书第一联，损毁号牌缴销；（二）补领或换领行车执照者，照原号换发新照，发还声请书第一联，损毁执照缴销；（三）补领或换领声请书第一联者，填发新第一联，发还原行车执照，损毁第一联缴销。"},{"type":"paragraph","text":"第七章　汽车年度检验程序"},{"type":"paragraph","text":"第三十四条　汽车声请年度检验，须车辆完好，牌号齐全，验车时并应附送声请书第一联。"},{"type":"paragraph","text":"第三十五条　汽车经公安局检验及格，铺保核对无误后，即在初次声请书内加盖年度检验戳记，将第一联及新执照发还原车主，旧照缴销。"},{"type":"paragraph","text":"第三十六条　汽车检验时，车身机件不良或有其他不符情事，应将牌照暂时扣留，俟修好补正复验及格后，再行发还。"},{"type":"paragraph","text":"第三十七条　逾期未检验汽车禁止通行，并得勒令补行检验。"},{"type":"paragraph","text":"第八章　罚则"},{"type":"paragraph","text":"第三十八条　违反本规则第六第九第十及第十二条之规定者予以警告处分。"},{"type":"paragraph","text":"第三十九条　违反本规则第二第五第七第八第十三第二十及第二十四条之规定者处以相当于小米五十斤以上五百斤以下之罚金（按本市人民日报前一日公布之批发价格折合）。"},{"type":"paragraph","text":"第四十条　违反本规则第十一条之规定者，扣留车辆移送人民法院究办。"},{"type":"paragraph","text":"第九章　附则"},{"type":"paragraph","text":"第四十一条　本规则如有未尽事宜，得随时修正之。"},{"type":"paragraph","text":"第四十二条　本规则自公布之日施行。"},{"type":"paragraph","text":"北平市汽车行管理暂行规则"},{"type":"paragraph","text":"第一条　凡在本市区域内以出赁修理或出售汽车为营业之商行公司（以下统称汽车行）除法令别有管理规定者外悉依本规则由公安局管理之。"},{"type":"paragraph","text":"第二条　汽车行应依本规则向公安局购填汽车行登记声请书声请登记。"},{"type":"paragraph","text":"第三条　汽车行登记声请书应填具左列各项。（一）经理人及股东姓名（二）车行名称组织地址电话营业种类资本数额车辆种类车辆数目牌照号码及驾驶人与技工姓名人数。（三）房屋购造及消防设备。"},{"type":"paragraph","text":"第四条　汽车行声请登记时须取具殷实铺保二家。"},{"type":"paragraph","text":"第五条　凡声请登记之汽车行经公安局审查合格发给登记许可证后应持赴工商局声请开业。"},{"type":"paragraph","text":"第六条　汽车行登记后如变更第三条所列登记事项第一、二两款时应报请公安局核准备案如变更同条第三款时应将工程计划及布置情形报经建设局核准领得建筑执照后始得施工。"},{"type":"paragraph","text":"第七条　领有登记证之汽车行每年度由公安局查验一次。"},{"type":"paragraph","text":"第八条　汽车行登记证如有遗失或损毁时准由汽车行经理人依照第三条规定办理向公安局声请补发或换发之。"},{"type":"paragraph","text":"第九条　汽车行应注意左列事项。（一）健全消防设备（二）汽油应另室存储不得超过十日之用量。（三）汽油机油等不得流泄地上并应储备沙土随时吸去地上废油。（四）车房内不得吸烟备案并不得存储柴炭等易燃物品。（五）办事室不得放置汽油机油。（六）过电器锻炼炉以及其他同类器具不得置于汽油库内。"},{"type":"paragraph","text":"第十条　汽车行行驶车辆应遵守汽车管理规则及交通规则。"},{"type":"paragraph","text":"第十一条　汽车行之营业车辆不得捏报自用蒙蔽行驶。"},{"type":"paragraph","text":"第十二条　汽车行如代他人存放自用车辆应将所存车辆之车主姓名及牌照号码先期报请公安局备案并不得用以营业。"},{"type":"paragraph","text":"第十三条　修理或出售车辆之汽车行其修理或出售之汽车应按月列表呈报公安局备查表式另定之。"},{"type":"paragraph","text":"第十四条　汽车行歇业时应检缴许可证呈请公安局核准后再向工商局呈报。"},{"type":"paragraph","text":"第十五条　汽车行对于公安局查验人员执行职务时不得拒绝。"},{"type":"paragraph","text":"第十六条　汽车行登记所用各项声请书保结书及许可证等统由公安局规定制发并得酌收工料费。"},{"type":"paragraph","text":"第十七条　汽车行违背本规则之规定者得由公安局随时纠正或予以适当处罚情节轻重者除由公安局注销其登记并通知工商局追缴其营业执照外移送法院究办之。"},{"type":"paragraph","text":"第十八条　本规则自公布之日施行。　　　　　（各种书表格式从略）"},{"type":"paragraph","text":"北平市汽车驾驶人管理暂行规则"},{"type":"paragraph","text":"第一条　凡在本市区域内之汽车驾驶人，除法令别有管理规定者外，悉依本规则由公安局管理之。"},{"type":"paragraph","text":"第二条　凡在本市区域内之汽车驾驶人，须向公安局声请登记考验合格领得驾驶执照后，方得充职业及普通驾驶人。"},{"type":"paragraph","text":"第三条　汽车驾驶人，年龄须在十八岁以上五十五岁以下，具有小学程度者。"},{"type":"paragraph","text":"第四条　汽车驾驶人，声请考验，应至公安局购填汽车驾驶人声请登记考验书（以下简称考验书）依式填写后赴指定医院检查体格，并检同四公分正面免冠半身像片三张及户口单声请报名（考验书格式另定之）。"},{"type":"paragraph","text":"第五条　曾受吊销执照处分之汽车驾驶人，不得声请考验。"},{"type":"paragraph","text":"第六条　汽车驾驶人考验科目如左：（一）桩考、（二）路考、（三）口试。"},{"type":"paragraph","text":"第七条　汽车驾驶人考验日期，由公安局规定通知报考人。"},{"type":"paragraph","text":"第八条　汽车驾驶人考验及格后，应办事项如左。（一）以左手大姆指，按指纹于考验书上。（二）购领保结书，填具殷实铺保一家，领照时交保结书，并呈验铺保营业执照（保结书格式另定之）。（三）考取五日后，领取驾驶执照，及考验书第一联。"},{"type":"paragraph","text":"第九条　汽车驾驶人考验及格后，三个月未领取驾驶执照者，即取消其考验及格资格。"},{"type":"paragraph","text":"第十条　汽车驾驶人，考验科目如有不及格者，得准于一个月后参加复验。"},{"type":"paragraph","text":"第十一条　汽车驾驶人领得执照后，如迁移住址，应于三日内检具驾驶执照考验书第一联，及新户口单，向公安局声请登记，经核相符后签章发还。"},{"type":"paragraph","text":"第十二条　汽车驾驶执照，及考验书第一联遗失，或损毁时，应向公安局声请补领或换领，并依左列各款规定办理之（遗失申请补领者，须具殷实铺保一家，保结格式另定之。）（一）驾驶执照遗失时，应由补领人，呈送考验书第一联，像片一张及声明报纸三张（连续三日）（二）考验书第一联遗失时，应由补领人呈送像片一张，及声明报纸三张（连续三日）。（三）声请补领或换领书件，经公安局审验相符后即补发或换发原号码执照，或考验书第一联，并加盖补发戳记。（四）驾驶执照，或考验书第一联损毁时，除免登报外，余与二、三、两款手续相同，损毁执照，或考验书第一联缴销。"},{"type":"paragraph","text":"第十三条　持有小型汽车驾驶执照，拟改驶大型汽车者，须另行声请考验，桩考及路考及格者，由公安局在原执照及初次考验书内登记签章后方得行驶。"},{"type":"paragraph","text":"第十四条　持有汽车驾驶执照者，不得驾驶机器脚踏车持小型汽车驾驶执照者，不得驾驶大型汽车，持机器脚踏车驾驶执照者不得驾驶汽车。"},{"type":"paragraph","text":"第十五条　无驾驶执照者，不得驾驶汽车，或机器脚踏车。"},{"type":"paragraph","text":"第十六条　汽车驾驶人，不得驾驶无牌照或有故障之汽车，或机器脚踏车。"},{"type":"paragraph","text":"第十七条　驾驶执照，不得私自涂改，或转借他人使用。"},{"type":"paragraph","text":"第十八条　汽车驾驶人，领得驾驶执照后，每年度由公安局审验一次，其审验日期，由公安局另行规定公告之。"},{"type":"paragraph","text":"第十九条　汽车驾人，受审验时，应持原领执照，考验书第一联、户口单，铺保营业执照，及服务证件，前往公安局听后审验（普通驾驶人免送服务证件）。"},{"type":"paragraph","text":"第二十条　公安局于审验时，依左列规定处理之。（一）审验相符者，于驾驶执照及考验书上签章加盖年度戳记，并将第十九条所列证件发还。（二）驾驶人身体器官，如有损伤或体力及器官机能减退，不宜驾时，即缴销其执照，及考验书第一联，余件发还。（三）驾驶人像貌改变，及驾驶执照或考验书第一联损坏字迹不清时，得将驾驶执照，及考验书第一联扣留，饬补具最近像片，换领新照或考验书第一联。（四）具保之商号歇业，或有其他情形时，得将驾驶执照，及考验书第一联扣留，俟另具保结后，再行发还。"},{"type":"paragraph","text":"以上三、四两款之规定，逾三个月仍未照办者，即将驾驶执照及考验书第一联注销。"},{"type":"paragraph","text":"（五）职业驾驶人，无服务证件者，应将执照及考验书第一联扣留，定期路考及格后，再行发还，路考不及格者，得于一个月后，再行复验，复验不及格者，即将驾驶执照，及考验书第一联注销。（六）本年度内所发执照，准免审验。"},{"type":"paragraph","text":"第二十一条　凡领有外埠汽车驾驶执照之驾驶人，如长期在本市驾驶汽车者，须检同驾驶执照，及户口单，至公安局声请登记。"},{"type":"paragraph","text":"第二十二条　汽车驾驶人，违反本规则第二、第十一、第十四、第十五、第十六、第十八、及第二十一条之规定者，得由公安局处以相当于小米二十斤以上，二百斤以下之罚金（按本市人民日报前一日公布之批发价格折算）违反第十七条之规定者，吊销驾驶执照。"},{"type":"paragraph","text":"第二十三条　本规则对于机器脚踏车驾驶人适用之。"},{"type":"paragraph","text":"第二十四条　驾驶人考验书，保结及驾驶执照等，得酌收工料费。"},{"type":"paragraph","text":"第二十五条　本规则自公布之日施行　　　　　　　（下接第六版）"}],"comments":[],"comment_pivots":[],"description":"","page_start":3,"page_end":3}