{"title":"庆祝中华人民共和国成立四周年","authors":[],"dates":[{"year":1953,"month":10,"day":1}],"parts":[{"type":"paragraph","text":"庆祝中华人民共和国成立四周年"},{"type":"paragraph","text":"朝鲜最高人民会议常任委员会委员长"},{"type":"paragraph","text":"金枓奉给毛主席的贺电中华人民共和国中央人民政府主席毛泽东同志："},{"type":"paragraph","text":"值此中华人民共和国成立四周年纪念日之际，我以朝鲜民主主义人民共和国最高人民会议常任委员会及我个人的名义，谨向可敬的您并通过您向全体中国人民，致以热烈的祝贺。"},{"type":"paragraph","text":"伟大的中华人民共和国在成立以后，在为迅速发展和繁荣人民中国的事业中，取得了巨大的胜利。"},{"type":"paragraph","text":"中国人民争取的这一巨大成就，在反对美国帝国主义的朝中两国人民的正义斗争中，成为胜利的有力的保证之一，并对亚洲及世界和平的伟大事业作了巨大的贡献。"},{"type":"paragraph","text":"预祝伟大的中国人民，在为建设富强的祖国的斗争和为亚洲及世界和平的伟大事业中，获得更大的成就；并衷心地祝贺可敬的主席同志健康。朝鲜民主主义人民共和国最高人民会议常任委员会委员长金枓奉一九五三年九月三十日于平壤朝鲜内阁首相"},{"type":"paragraph","text":"金日成给周总理的贺电中华人民共和国中央人民政府政务院总理周恩来同志："},{"type":"paragraph","text":"值此中华人民共和国成立四周年纪念日——中国人民的光荣的全民性节日之际，我以朝鲜民主主义人民共和国政府和全体朝鲜人民以及我个人的名义，谨向您并通过您向中华人民共和国政府及兄弟般的中国人民，致以衷心的祝贺。"},{"type":"paragraph","text":"中国共产党和毛泽东主席领导下的伟大的中国人民，在建设中国的伟大事业和抗美援朝的神圣斗争中所获得的成就是巨大的，这一成就对于维护亚洲及世界和平事业方面作了莫大的贡献，并成为强大的力量。"},{"type":"paragraph","text":"在保卫自己祖国的自由和独立的朝鲜人民的神圣的斗争中，英雄的中国人民志愿军所建立的功勋，将永远牢记在我国人民的心中。"},{"type":"paragraph","text":"朝鲜人民坚信：进一步加强和发展以鲜血凝成的朝中两国人民之间的友谊，是两国人民的繁荣和我们祖国的和平统一、独立以及亚洲及世界和平与安全的有力保障。"},{"type":"paragraph","text":"谨祝兄弟般的中国人民在为中华人民共和国的兴隆和发展及为亚洲与世界持久和平的事业中，获得新的成就和光荣。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国"},{"type":"paragraph","text":"内阁首相元帅金日成"},{"type":"paragraph","text":"一九五三年九月三十日于平壤朝鲜劳动党中央"},{"type":"paragraph","text":"给中共中央的贺电中国共产党中央委员会"},{"type":"paragraph","text":"欣逢光荣的中华人民共和国成立四周年纪念日，朝鲜劳动党中央委员会谨向贵党全体党员和兄弟般的中国人民，致以最热烈的祝贺。"},{"type":"paragraph","text":"在以毛泽东同志为首的中国共产党的领导下，打垮国内反动派及帝国主义侵略势力，创建了新的人民中国的中国人民，通过四年来的庄严的建设斗争，把人民中国发展壮大为远东和平的坚强堡垒；长期的斗争和反对美国帝国主义武装侵略者的朝中两国人民的共同斗争，更加巩固了我们两国人民之间的友谊。"},{"type":"paragraph","text":"以鲜血凝成的朝中两国人民的友谊的巩固与发展，是两国人民的繁荣和维护亚洲及世界和平的伟大事业的强大力量。"},{"type":"paragraph","text":"朝鲜劳动党中央委员会祝贺贵党在为中国的无限繁荣及为亚洲和世界和平的伟大事业中，获得更巨大的成就。"},{"type":"paragraph","text":"朝鲜劳动党中央委员会"},{"type":"paragraph","text":"一九五三年九月三十日于平壤越南民主共和国政府主席"},{"type":"paragraph","text":"胡志明给毛主席的贺电中华人民共和国中央人民政府主席毛泽东同志："},{"type":"paragraph","text":"兹值庆祝中华人民共和国成立四周年之际，我谨代表越南人民、越南民主共和国政府并以我自己的名义，向主席同志、中国人民和中国政府致以亲爱的和热烈的祝贺。"},{"type":"paragraph","text":"越南人民对于中国人民在建设新民主主义和捍卫亚洲与世界的和平的事业中所获得的伟大胜利感到非常的欢欣，并视它如同自己的胜利一样。这些胜利使越南人民倍加振奋和满怀信心地去抗击法国殖民者和美国干涉者，争取越南的完全的独立与统一。"},{"type":"paragraph","text":"我们确信：在主席同志、中国共产党和中华人民共和国中央人民政府英明的领导下，中国人民在建设新中国的伟大事业中将取得更多伟大的和光辉的成就。"},{"type":"paragraph","text":"谨祝主席同志健康长寿！"},{"type":"paragraph","text":"越中两国人民间的友谊万岁！"},{"type":"paragraph","text":"越南民主共和国政府主席胡志明"},{"type":"paragraph","text":"一九五三年九月二十八日越南民主共和国外交部长"},{"type":"paragraph","text":"黄明鉴给周恩来外长的贺电中华人民共和国外交部部长周恩来同志："},{"type":"paragraph","text":"欣逢中华人民共和国国庆节，我谨向部长同志致热烈的祝贺。"},{"type":"paragraph","text":"我们衷心地祝贺中国人民在建设无比强大的中华人民共和国和保卫亚洲与世界的和平事业中取得许多伟大的新的胜利。我们确信：越中两国人民间兄弟般的友谊将日益密切和巩固。"},{"type":"paragraph","text":"越南民主共和国外交部部长黄明鉴"},{"type":"paragraph","text":"一九五三年九月二十八日波兰国务委员会主席"},{"type":"paragraph","text":"萨瓦茨基给毛主席的贺电中华人民共和国中央人民政府主席毛泽东同志："},{"type":"paragraph","text":"值此中华人民共和国成立四周年之际，谨代表波兰人民共和国国务委员会并以我个人名义向您，主席同志，并向中华人民共和国中央人民政府表示最诚挚的祝贺。"},{"type":"paragraph","text":"全体波兰人民热烈地希望伟大的中国人民在其为争取中华人民共和国的巩固与繁荣并为中国人民的福利与幸福所进行的劳动与斗争中获得新的卓越的成就。"},{"type":"paragraph","text":"波兰人民共和国与中华人民共和国之间不断巩固着的友谊与兄弟般的经济和文化的合作，对于我们两国的发展，对于加强在伟大的苏联领导下作为各国人民和平、自由与独立的不可战胜的堡垒的国际和平力量，现在和将来都是一种有利的贡献。"},{"type":"paragraph","text":"波兰人民共和国国务委员会主席萨瓦茨基"},{"type":"paragraph","text":"一九五三年九月二十九日于华沙波兰人民共和国部长会议主席"},{"type":"paragraph","text":"贝鲁特给周总理的贺电中华人民共和国政务院总理周恩来同志："},{"type":"paragraph","text":"值此中华人民共和国成立四周年纪念日，总理同志，我谨代表波兰人民共和国政府和全体波兰人民向伟大的中国人民、中国政府，并向您本人表示衷心的祝贺。"},{"type":"paragraph","text":"波兰人民和全体进步人类一起，怀着极为满意的心情庆贺中国人民在发展和巩固自由祖国的事业中，以及在不断加强中华人民共和国与伟大的苏联之间的友谊——世界和平与国际安全的强大堡垒——的事业中获得卓越的成就。"},{"type":"paragraph","text":"我谨向您表示，波兰人民为了我们两国及世界和平事业的利益，今后将不断努力巩固与伟大的中国人民之间的友谊和合作。"},{"type":"paragraph","text":"总理同志，我热烈地预祝中华人民共和国在谋求进步与加强各国人民之间和平合作的斗争中获得进一步的伟大的成就。"},{"type":"paragraph","text":"波兰人民共和国部长会议主席贝鲁特"},{"type":"paragraph","text":"一九五三年九月二十九日于华沙波兰外交部长"},{"type":"paragraph","text":"斯克热歇夫斯基给周总理的贺电中华人民共和国中央人民政府政务院总理兼外交部部长周恩来同志："},{"type":"paragraph","text":"值此中华人民共和国成立第四周年的国庆纪念日，谨向您，总理兼部长同志，表示最衷心的祝贺，并祝您在为了伟大的中国人民的幸福及巩固国际和平与友好关系的工作中获得更进一步的成就。"},{"type":"paragraph","text":"波兰人民共和国外交部部长斯克热歇夫斯基"},{"type":"paragraph","text":"一九五三年九月二十九日于华沙罗马尼亚国民议会主席团主席"},{"type":"paragraph","text":"格罗查给毛主席的贺电中华人民共和国中央人民政府主席毛泽东同志："},{"type":"paragraph","text":"值此中华人民共和国成立四周年之际，我谨代表罗马尼亚人民共和国国民议会主席团并以我个人的名义向您，主席同志，致以最诚挚的祝贺。我衷心地祝英勇的中国人民在争取自己自由祖国的繁荣及巩固世界和平与安全的事业中获得新的成就。"},{"type":"paragraph","text":"罗马尼亚人民共和国国民议会主席团"},{"type":"paragraph","text":"主席格罗查博士"},{"type":"paragraph","text":"一九五三年九月二十九日于布加勒斯特罗马尼亚部长会议主席"},{"type":"paragraph","text":"乔治乌—德治给周总理的贺电中华人民共和国中央人民政府政务院总理周恩来同志："},{"type":"paragraph","text":"值此中华人民共和国成立四周年之际，谨代表罗马尼亚人民和罗马尼亚人民共和国政府向您致以热烈的祝贺。"},{"type":"paragraph","text":"罗马尼亚人民祝伟大的、英勇的中国人民在发展人民新中国的事业中和巩固远东及世界和平与安全的伟大斗争中获得更大的成就。"},{"type":"paragraph","text":"罗马尼亚人民共和国部长会议主席乔治乌—德治"},{"type":"paragraph","text":"一九五三年九月二十九日于布加勒斯特罗马尼亚外交部长"},{"type":"paragraph","text":"布吉奇给周总理的贺电中华人民共和国中央人民政府政务院总理兼外交部部长周恩来同志："},{"type":"paragraph","text":"值此中华人民共和国成立四周年之际，请您接受我最诚挚的祝贺，并祝中国人民在发展人民新中国的事业及维护与巩固和平的斗争中获得新的成就。"},{"type":"paragraph","text":"罗马尼亚人民共和国外交部部长布吉奇"},{"type":"paragraph","text":"一九五三年九月二十九日于布加勒斯特匈牙利部长会议主席"},{"type":"paragraph","text":"纳吉给毛主席的贺电中华人民共和国中央人民政府主席毛泽东同志："},{"type":"paragraph","text":"值此中华人民共和国成立四周年之际，谨代表匈牙利人民共和国政府及全体匈牙利人民表示衷心的祝贺。我国人民满怀着真挚的愉快的心情，祝贺解放了的中国人民在繁荣祖国、不断提高人民的物质生活和粉碎战争挑拨者在远东的阴谋的事业中所取得的卓越的成就。并希望兄弟般的中国人民在实现五年计划及为巩固和平而进行的具有历史意义的事业中获得更大的胜利。"},{"type":"paragraph","text":"匈牙利人民共和国部长会议主席伊姆雷·纳吉"},{"type":"paragraph","text":"一九五三年九月二十九日于布达佩斯匈牙利外交部长"},{"type":"paragraph","text":"波尔多奇基给周总理的贺电中华人民共和国政务院总理兼外交部部长周恩来同志：值此中华人民共和国伟大的国庆节纪念日，部长同志，请允许我致以衷心的祝贺。在过去的四年中，匈中两国人民的友谊获得了巩固与发展。中华人民共和国的巨大创造性的劳动、伟大的成就及其保卫和平的事业使全体匈牙利人民感到欢欣鼓舞。我们深信，伟大的中国人民和苏联及其他爱好和平的国家并肩进行着争取和平与民主的忘我斗争将获得完全的胜利。"},{"type":"paragraph","text":"匈牙利人民共和国外交部部长波尔多奇基一九五三年九月二十九日于布达佩斯保加利亚国民议会主席团主席"},{"type":"paragraph","text":"达米扬诺夫给毛主席的贺电中华人民共和国中央人民政府主席毛泽东同志：值此中华人民共和国国庆节之际，我谨代表保加利亚人民共和国国民议会主席团并以我个人名义向您，主席同志，表示衷心的祝贺，并通过您祝伟大的中国人民在建设人民民主主义的新中国及巩固有利于世界和平与民主的伟大的苏中友谊的事业中获得进一步的成就。保加利亚人民共和国国民议会主席团主席达米扬诺夫一九五三年九月三十日于索非亚保加利亚部长会议主席契尔文科夫给周总理的贺电中华人民共和国中央人民政府政务院总理周恩来同志：值此中华人民共和国成立四周年之际，总理同志，请允许我以保加利亚人民、政府及我个人的名义，谨向您，并通过您向伟大的中国人民致以衷心的祝贺。我国人民怀着欢欣鼓舞的心情注视着中国人民的伟大成就，并祝中国人民在建设自己强大的人民共和国，在发展兄弟般的苏中友谊--亚洲和平的及全人类和平与进步的坚固堡垒--的事业中，获得进一步的成就。保加利亚人民共和国部长会议主席契尔文科夫"},{"type":"paragraph","text":"一九五三年九月二十九日于索非亚阿尔巴尼亚部长会议主席"},{"type":"paragraph","text":"霍查给毛主席的贺电中华人民共和国中央人民政府主席毛泽东同志："},{"type":"paragraph","text":"值此中华人民共和国成立四周年的伟大节日，阿尔巴尼亚人民、阿尔巴尼亚人民共和国政府和我个人谨向伟大的中国人民、中国人民政府和您，毛泽东同志，致以最衷心的敬礼和祝贺。这个节日不仅对中国和亚洲而且对全世界爱好和平与进步的人们都是一个伟大的历史事件，他们把伟大的中国人民及其人民共和国看作保卫和巩固远东与世界和平的有力因素。在这具有意义的节日里，我们衷心祝贺中国人民在共产党和以您，主席同志为首的人民政府领导下，在建设新生活和巩固和平的努力中获得更大的成就。阿尔巴尼亚人民共和国部长会议主席霍查一九五三年九月二十九日地拉那阿尔巴尼亚外交部长"},{"type":"paragraph","text":"什图拉给周外长的贺电中华人民共和国外交部部长周恩来同志："},{"type":"paragraph","text":"值此中华人民共和国成立四周年之际，部长同志，请接受我的兄弟般的敬礼，我对在建设光荣祖国的事业和争取和平的斗争中获得卓越成就的伟大中国人民致以衷心的祝贺。"},{"type":"paragraph","text":"阿尔巴尼亚人民共和国外交部部长"},{"type":"paragraph","text":"贝哈尔·什图拉"},{"type":"paragraph","text":"一九五三年九月二十九日地拉那印度共和国总统"},{"type":"paragraph","text":"普拉沙德给毛主席的贺电中华人民共和国中央人民政府主席毛泽东先生："},{"type":"paragraph","text":"值此贵国第四届国庆节之际，我以极大的愉快心情向阁下和中国人民重表印度人民和我自己的最热烈的祝贺，并为贵国更大的繁荣和贵国人民的幸福向您致以最好的祝愿。普拉沙德印度总理"},{"type":"paragraph","text":"尼赫鲁给周总理的贺电中华人民共和国中央人民政府总理兼外交部长周恩来先生："},{"type":"paragraph","text":"值此中华人民共和国中央人民政府成立四周年之际，我的政府同僚和我自己向阁下和中国人民致以最热烈的祝贺并为贵国的持久和平与进步致以诚挚的祝愿。"},{"type":"paragraph","text":"我们在印度深切重视贵我两国间存在的友谊并诚恳地希望这种友谊在今后的年代中将继续增长并在实际上有助于保卫亚洲的和平。尼赫鲁锡兰总理"},{"type":"paragraph","text":"沈纳那亚克给周总理的贺电中华人民共和国中央人民政府总理兼外交部部长周恩来阁下："},{"type":"paragraph","text":"值此中华人民共和国成立四周年之际，我极愉快地向您、中国政府和中国人民表达锡兰的庆贺。并祝贵国安泰和进步。"},{"type":"paragraph","text":"锡兰总理杜·沈纳那亚克"},{"type":"paragraph","text":"一九五三年九月二十八日以色列代总理兼外交部长"},{"type":"paragraph","text":"夏里特给周总理的贺电中华人民共和国总理兼外交部部长周恩来阁下："},{"type":"paragraph","text":"值此中华人民共和国成立纪念日之际，我愉快地以我个人名义，并代表以色列政府与人民，向阁下、中华人民共和国政府与人民致诚挚的祝贺与愿望。"},{"type":"paragraph","text":"代总理兼外交部长摩·夏里特"},{"type":"paragraph","text":"一九五三年九月二十九日以色列耶路撒冷"}],"comments":[],"comment_pivots":[],"description":"","page_start":2,"page_end":2}