{"title":"哀悼我们最敬爱的导师和朋友斯大林同志的逝世","authors":[],"dates":[{"year":1953,"month":3,"day":7}],"parts":[{"type":"paragraph","text":"哀悼我们最敬爱的导师和朋友斯大林同志的逝世"},{"type":"paragraph","text":"中国共产党中央委员会的唁电苏联共产党中央委员会："},{"type":"paragraph","text":"中国共产党全体同志和中国人民以无可比拟的悲痛的心情，哀悼我们最敬爱的导师和我们最真挚的朋友斯大林同志的逝世。斯大林同志的逝世是我们共同事业的不可估量的损失。"},{"type":"paragraph","text":"斯大林同志是世界工人阶级的伟大领袖，人类解放的伟大旗帜。他和伟大的列宁在一起领导了开辟人类历史新纪元的十月社会主义革命，给全世界的被压迫阶级和被压迫人民照耀了胜利的道路。在列宁逝世之后，斯大林同志继承马克思、恩格斯、列宁的事业，用他的光辉的马克思列宁主义的智慧和无坚不摧的布尔什维克的勇敢，对敌人和叛徒进行了无情的斗争，领导了苏联人民胜利地建设了社会主义社会，并在胜利地进行大规模的共产主义建设。在第二次世界大战时期，斯大林同志指挥伟大的苏联军队战胜了德、意、日法西斯强盗，从而拯救了人类免于法西斯的奴役。"},{"type":"paragraph","text":"斯大林同志始终不倦地关怀世界劳动者和一切被压迫人民的命运。斯大林同志对于中国革命问题，曾经给了特出的伟大的理论贡献和政治指导，在思想上政策上武装了中国共产党。中国共产党和中国人民在毛泽东同志的领导下，正是遵循了斯大林同志所指出的道路，而取得了革命的胜利的。"},{"type":"paragraph","text":"中国人民在自己许多困难的时日，不断地得到斯大林同志的友谊的关怀和支持。从中华人民共和国成立以来，斯大林同志和在他领导下的伟大苏联人民和苏联政府对于我们的慷慨无私的援助，将永远铭记在中国人民的心里。"},{"type":"paragraph","text":"亲爱的同志们！在这斯大林同志逝世的悲痛的日子，我们谨向你们致以深切的慰问。我们全党和全国人民，将继续以最大的坚定性，加强对于列宁斯大林所创造的苏联共产党和苏维埃社会主义共和国联盟的信任和支持，巩固以苏联为首的不可战胜的世界和平民主阵营。我们将继续和你们，和伟大的苏联人民，永远地紧紧地团结在一起，在列宁斯大林这一个共同的旗帜下，为和平与民主的事业，为共产主义的事业，奋斗到底。"},{"type":"paragraph","text":"伟大的斯大林永垂不朽！"},{"type":"paragraph","text":"中国共产党中央委员会"},{"type":"paragraph","text":"一九五三年三月六日"},{"type":"paragraph","text":"中国人民政治协商会议全国委员会的唁电苏联共产党中央委员会："},{"type":"paragraph","text":"惊闻全世界进步人类的伟大导师斯大林主席不幸逝世的消息，我们全中国人民谨以万分沉痛的心情表示衷心的哀悼！"},{"type":"paragraph","text":"全中国人民永远不能忘记斯大林主席在几十年来所给予我们的崇高的同情、指导和援助。"},{"type":"paragraph","text":"为了纪念斯大林主席对于中国人民的伟大的不可磨灭的友谊，我们全中国人民一定在毛泽东主席和中国共产党领导之下，更加巩固中苏两国伟大人民之间的牢不可破的友谊与团结，一致提高警惕，为以苏联为首的持久和平与人民民主的共同事业而奋斗不懈！"},{"type":"paragraph","text":"中国人民政治协商会议全国委员会"},{"type":"paragraph","text":"一九五三年三月六日"},{"type":"paragraph","text":"周恩来外长的唁电苏维埃社会主义共和国联盟外交部部长维辛斯基同志："},{"type":"paragraph","text":"我以极其沉痛的心情得悉最敬爱的斯大林同志终于因重病不治而竟与我们永别了。斯大林同志的逝世，不仅是苏联人民、也是中国人民及全世界爱好和平人民的无可比拟的损失。部长同志，我谨此向您及苏联人民致最沉痛的哀悼。我并坚决相信：在这个悲痛的日子里，中苏两国人民一定会更加团结一致，提高警惕，为我们保卫世界和平、反对侵略战争的共同事业而奋斗不懈。"},{"type":"paragraph","text":"中苏两国的伟大友谊，在斯大林不朽的光辉照耀下，将要世世代代地发展和巩固下去！"},{"type":"paragraph","text":"周恩来"},{"type":"paragraph","text":"一九五三年三月六日北京"},{"type":"paragraph","text":"朱德总司令的唁电苏维埃社会主义共和国联盟军事部部长华西列夫斯基元帅："},{"type":"paragraph","text":"痛悉世界劳动人民的伟大领袖、世界和平的伟大旗手、中国人民最亲爱的朋友斯大林同志病逝噩耗，我谨代表中国人民解放军全体战士致以无限深切的哀悼。"},{"type":"paragraph","text":"斯大林同志的一切伟大昭示，将永远活在中国人民及其军队为和平与进步而斗争的事业中。苏中两大强国及其军队的团结将更加百倍加强。苏中两国及世界爱好和平人民的敌人是注定要失败的。战争贩子的任何侵略与破坏阴谋必将遭到粉碎。保卫和平的正义事业必将胜利。"},{"type":"paragraph","text":"中国人民解放军总司令朱德"},{"type":"paragraph","text":"一九五三年三月六日"},{"type":"paragraph","text":"中苏友好协会总会会长刘少奇的唁电莫斯科苏联对外文化协会主席杰尼索夫同志："},{"type":"paragraph","text":"惊悉全世界劳动人民伟大的领袖和导师、中国人民最亲爱的朋友斯大林同志于三月五日逝世，我谨代表中苏友好协会全体会员致以万分沉痛的哀悼。中苏友好协会全体会员和全中国人民誓以最大的努力，为加强和发展中苏两国人民的友好合作、粉碎侵略者的任何阴谋诡计、保卫远东与世界的和平而奋斗到底。"},{"type":"paragraph","text":"中苏友好协会总会会长刘少奇"},{"type":"paragraph","text":"一九五三年三月六日于北京"},{"type":"paragraph","text":"宋庆龄的唁电莫斯科苏联共产党中央委员会苏联部长会议"},{"type":"paragraph","text":"我以最沉痛的心情，对今天全体进步人类所不得不承受的最悲痛的损失，斯大林同志不适时的逝世，谨致衷心的吊唁。我们将要永久记住他的训导，我们将会从他的勇敢和预见中时常得到鼓舞，我们将与你们一起坚持不渝地为实现他的殷切的希望、实现世界和平、实现人类的幸福和自由而奋斗。"},{"type":"paragraph","text":"宋庆龄"},{"type":"paragraph","text":"一九五三年三月六日于上海"},{"type":"paragraph","text":"中国人民保卫世界和平委员会主席郭沫若的唁电苏联拥护和平委员会主席吉洪诺夫同志："},{"type":"paragraph","text":"惊悉世界和平事业的伟大导师和领袖斯大林主席不幸逝世的噩耗，中国人民保卫世界和平委员会以最为悲恸的心情，谨向苏联拥护和平委员会和亲爱的全体苏联人民致以深切的哀悼！"},{"type":"paragraph","text":"在为反对战争保卫和平而斗争的事业中，我们爱好和平的中国人民决心与苏联人民更加亲密地团结一致，并联合全世界爱好和平的人民，遵循着伟大的和平旗手斯大林主席指引的道路继续前进。"},{"type":"paragraph","text":"中国人民保卫世界和平委员会主席郭沫若"},{"type":"paragraph","text":"一九五三年三月六日"},{"type":"paragraph","text":"世界工联亚澳联络局的唁电全苏工会中央理事会："},{"type":"paragraph","text":"全世界劳动人民敬爱的领袖与伟大的导师约·维·斯大林同志的逝世，使我们和亚洲、澳洲的工人阶级感到极大悲痛，这是进步人类的莫大不幸和损失，谨向你们致以沉痛的哀悼。我们和亚洲、澳洲全体工人决遵循约·维·斯大林同志所指示的道路，加强与苏联人民的团结，为保卫世界和平奋斗到底。"},{"type":"paragraph","text":"世界工联亚澳联络局"},{"type":"paragraph","text":"一九五三年三月六日"},{"type":"paragraph","text":"亚洲及太平洋区域和平联络委员会秘书长刘宁一的唁电苏联拥护和平委员会主席吉洪诺夫同志："},{"type":"paragraph","text":"亚洲及太平洋区域和平联络委员会获悉全世界和平事业的伟大领袖和导师斯大林主席逝世的不幸消息，我们和亚洲及太平洋区域十六亿爱好和平的人民在一起，谨致最沉痛的哀悼！"},{"type":"paragraph","text":"斯大林主席的逝世是世界和平事业极巨大的损失，但我们相信，亚洲及太平洋区域和世界各国爱好和平的人民，必将愈益团结一致，更坚决地为争取世界的持久和平而奋斗。"},{"type":"paragraph","text":"亚洲及太平洋区域和平联络委员会秘书长刘宁一"},{"type":"paragraph","text":"一九五三年三月六日"},{"type":"paragraph","text":"中国人民志愿军司令员彭德怀的唁电苏维埃社会主义共和国联盟部长会议主席、苏联共产党中央委员会书记约·维·斯大林同志治丧委员会："},{"type":"paragraph","text":"惊闻全世界劳动人民伟大的领袖和导师、中国人民最敬爱的朋友斯大林大元帅不幸病逝，谨代表在朝鲜前线为反对美国侵略者而战斗的中国人民志愿军全体指挥员、战斗员，致以万分沉痛的哀悼。"},{"type":"paragraph","text":"伟大的斯大林，是世界和平的旗手。斯大林给予我们为保卫和平而斗争的神圣事业以极大的鼓舞，斯大林将永远活在中国人民和中国人民志愿军的心中。中国人民志愿军为了悼念伟大的斯大林，将化悲痛为力量，更加百倍警惕地注视敌人扩大侵略战争的阴谋，更加巩固与提高国际主义精神和钢铁般的战斗意志，更加努力不懈地学习斯大林的军事科学和战斗艺术。中国人民志愿军有坚定的信心和足够的力量，誓与英雄的朝鲜人民及朝鲜人民军一起，给敢于冒险的敌人以加倍的沉重的打击，敌人任何狂妄的阴谋，都注定要遭到可耻的失败。中国人民和中国人民志愿军将与伟大的苏联人民和全世界一切爱好和平的人民一起，为保卫东方及世界的持久和平而奋斗到底！"},{"type":"paragraph","text":"中国人民志愿军司令员彭德怀"},{"type":"paragraph","text":"一九五三年三月六日"},{"type":"paragraph","text":"中国国民党革命委员会的唁电苏联共产党中央委员会："},{"type":"paragraph","text":"惊闻全世界和平人民的领袖、中国人民最亲爱的朋友和导师——约·维·斯大林主席逝世的消息，我们感到万分的沉痛。"},{"type":"paragraph","text":"在这个悲痛的日子里，使我们更加不能忘记斯大林主席对中国革命事业的真诚的巨大的鼓舞与援助，也使我们更加深刻地体念孙中山先生“以俄为师”的遗教。我们要以深切的悲痛化为无比坚强的力量，在中国人民领袖毛泽东主席和中国共产党的领导之下，更加紧密地和苏联共产党与苏联人民团结一致，永远沿着伟大的斯大林所指引的道路奋勇前进！"},{"type":"paragraph","text":"我们深信：在列宁、斯大林党领导下的苏联人民的力量会更加坚强，全世界人民反对侵略、保卫和平的斗争一定胜利。伟大光辉的斯大林的名字永垂不朽！"},{"type":"paragraph","text":"中国国民党革命委员会"},{"type":"paragraph","text":"一九五三年三月六日"},{"type":"paragraph","text":"中国民主同盟的唁电苏联共产党中央委员会："},{"type":"paragraph","text":"中国民主同盟全体盟员听到伟大的世界人民导师斯大林主席逝世的消息，深感悲痛！我们将以最大的坚定和警惕性与中国人民一起团结在中国共产党和毛泽东主席的旗帜下，同苏联人民结成牢不可破的友谊，化悲痛为力量，加强学习，努力工作，为实现斯大林主席所昭示的理想而奋斗到底！"},{"type":"paragraph","text":"中国民主同盟"},{"type":"paragraph","text":"一九五三年三月六日"},{"type":"paragraph","text":"中国民主建国会的唁电苏联共产党中央委员会："},{"type":"paragraph","text":"惊悉中国人民最敬爱的导师斯大林主席逝世的不幸消息，我们感到无比的震悼！请允许我们向你们和苏联全体人民致最挚切的哀念！"},{"type":"paragraph","text":"这一不幸消息给中国人民带来了极大的悲痛，但我们一定要把悲痛化为力量，永远遵循着斯大林主席所指示的世界人类和中国人民的方向，在中国共产党和中国人民领袖毛泽东主席的领导之下，更好地团结一致，努力工作，提高警惕，为建设国家，发展中苏两国兄弟般的友谊和保卫世界和平事业而坚决奋斗！"},{"type":"paragraph","text":"中国民主建国会"},{"type":"paragraph","text":"一九五三年三月六日"},{"type":"paragraph","text":"中国民主促进会的唁电苏联共产党中央委员会："},{"type":"paragraph","text":"惊悉伟大的斯大林主席逝世，中苏友谊恒久的坚持者、世界人民真正民主自由的给予者、坚韧的和平与人类的保卫者的不幸，是全世界爱好和平人民的巨大损失。谨代表中国民主促进会，致以无比的哀悼，并向全苏联人民致诚挚的慰唁。在我国毛主席领导下，我们坚决为加强苏中两国团结、巩固世界和平而继续努力奋斗。"},{"type":"paragraph","text":"中国民主促进会"},{"type":"paragraph","text":"一九五三年三月六日"},{"type":"paragraph","text":"中国农工民主党的唁电苏联共产党中央委员会："},{"type":"paragraph","text":"我们中国农工民主党全体党员，今天怀着最悲痛的心情，惊悉中国人民最敬爱的导师、最亲切的朋友斯大林主席逝世的消息。"},{"type":"paragraph","text":"在这个哀痛的日子里，我们哀悼这位全世界劳动人民伟大的导师，中国人民最亲爱的朋友的最好方法，就是立誓更加紧密地团结在中国共产党的领导下，坚决继续为保卫世界和平而奋斗到底！"},{"type":"paragraph","text":"中国农工民主党中央委员会"},{"type":"paragraph","text":"一九五三年三月六日"},{"type":"paragraph","text":"中国致公党的唁电苏联共产党中央委员会："},{"type":"paragraph","text":"惊闻斯大林主席逝世，我们以无比沉痛的心情向你们深致悼唁。伟大的斯大林主席，是世界人民的导师和救星，是中国人民最忠实的朋友。他的逝世，无疑地是全人类无可补偿的损失。"},{"type":"paragraph","text":"然而，我们也深深认识到，由于斯大林主席的逝世更加重了我们的责任。我们将进一步紧密地团结起来，在毛泽东主席和中国共产党的领导之下，加强中苏两国人民的友谊，共同为世界和平与民主事业奋斗到底。"},{"type":"paragraph","text":"中国致公党"},{"type":"paragraph","text":"一九五三年三月六日"},{"type":"paragraph","text":"九三学社的唁电苏联共产党中央委员会："},{"type":"paragraph","text":"惊闻斯大林主席因患重病不治逝世。中国人民在中国共产党和毛泽东主席英明领导之下，受到伟大的列宁斯大林主义光辉的教育，使革命得到胜利。今闻噩耗，万分悲痛。谨电致唁。今后必更坚决地与苏联人民紧密地团结起来，为保卫世界和平与安全的伟大事业奋斗到底。"},{"type":"paragraph","text":"九三学社"},{"type":"paragraph","text":"一九五三年三月六日"},{"type":"paragraph","text":"台湾民主自治同盟的唁电苏联共产党中央委员会："},{"type":"paragraph","text":"惊悉全世界人民的伟大导师，中国人民最亲密的朋友斯大林主席的逝世，我们万分悲痛。谨表示衷心的哀悼！"},{"type":"paragraph","text":"我们立誓遵守斯大林主席的教导，更紧密地团结在中国共产党和毛主席的领导下，加强中苏两国人民的友谊，提高警惕，为保卫世界和平而奋斗到底！"},{"type":"paragraph","text":"台湾民主自治同盟"},{"type":"paragraph","text":"一九五三年三月六日"}],"comments":[],"comment_pivots":[],"description":"","page_start":2,"page_end":2}