{"title":"在中国人民政治协商会议第二届全国委员会第二次全体会议上的发言","authors":[],"dates":[{"year":1956,"month":2,"day":11}],"parts":[{"type":"paragraph","text":"在中国人民政治协商会议第二届全国委员会第二次全体会议上的发言"},{"type":"paragraph","text":"谢家荣、宋叔和、田奇?、孟宪民、徐仁的联合发言"},{"type":"paragraph","text":"我们是几个地质工作者，在这社会主义革命全面发展的高潮中，万分兴奋地参加了这次政协会议。听到了周总理、郭院长和其他各位首长的报告，我们都无限感动，除衷心拥护外，并决心贯彻执行。"},{"type":"paragraph","text":"自解放后，看到了社会主义工业建设不断地突飞猛进，看到了社会主义改造事业相继地提前完成，仅仅6年功夫就使我国落后的社会面貌全部改观。我们深深地认识到这只有在无产阶级掌握政权，共产党和毛主席的英明领导下，才能出现这样的奇迹。拿地质勘探工作来说，也只经过短短6年来的勘探，就粉碎了帝国主义者所说中国是贫于地下资源的谰言。我们地质队伍从解放前不到200人，在短期内就扩充到几千人，并且能使主要矿物原料的供给基本上满足了国家当前宏大的社会主义工业建设的需要。这就是在党和政府对地质事业“大转变，大发展”的号召和鼓舞下所取得的成绩。"},{"type":"paragraph","text":"但是中国地质工作者是和其他知识分子同样地具有不少毛病的。我们全来自旧社会，正如周总理所说：“在思想和行动方面还不可避免地存在着不同程度的资产阶级观点和作风。”也正如郭院长所说，仍然还有抱“孤芳自赏，坐井观天”的自高自大的人，另外右倾保守思想一般也是相当严重的。这些不但阻碍着个人进步，也影响着事业的进展。幸而6年来，在党的正确领导和教育下，不断地得到改正，才未形成严重的错误。"},{"type":"paragraph","text":"我们地质工作者在解放后，受到了党和政府的极大关怀和重视。我们觉得对我们的照顾是太多了，现在我们一定要遵照周总理的指示，提出以下几个保证："},{"type":"paragraph","text":"（一）保证“在中国共产党的领导下，采取自我教育的方法，通过社会生活的观察和实践，业务的实践和马克思列宁主义理论的学习这样3个互相连系的途径，逐步地成长为全心全意地为社会主义服务的知识分子”。"},{"type":"paragraph","text":"（二）保证学好苏联和世界上先进的地质科学理论、方法和经验，团结所有的地质工作者，响应毛主席的号召，加紧科学研究，使我国地质科学早日达到国际水平。"},{"type":"paragraph","text":"（三）保证与全国地质工作者一道，共同努力，在12年内基本上弄清中国地质矿产情况，完成全国合乎国际标准的百万分之一地质图，及有重点地完成30％到40％的20万分之一全国地质图，找到足够国家长远需要的各种地下资源，特别是石油及原子能的矿物原料。"},{"type":"paragraph","text":"（四）保证尽我们最大的努力，多带徒弟，为国家迅速培植大批新的地质人才。"},{"type":"paragraph","text":"最后，我们还一定保证与其他兄弟科学部门的知识分子一道，进一步团结在党的周围，通力合作，努力钻研，为提前实现我国科学赶上世界先进水平而奋斗。"},{"type":"paragraph","text":"王世丰的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"我完全拥护周恩来总理的政治报告、郭沫若院长的在社会主义革命高潮中知识分子的使命的报告和其他各首长的报告。"},{"type":"paragraph","text":"我是一个从事于研究工作的技术科学工作者。听了周总理和郭院长的报告，使我对党的对知识分子的方针政策，有了更深一步的认识与体会。在报告里不仅向知识分子提出了光荣的任务，并且还指示了对知识分子要“加强领导，克服缺点，采取一系列有效的措施，最充分地动员和发挥现有知识分子的力量，不断地提高他们的政治觉悟和业务水平，大规模地培养新生力量来扩大他们的队伍，以适应国家对于知识分子的不断增长的要求”。党对知识分子这样的重视和这样无微不至的关怀，真使我感到无限的兴奋与感动。"},{"type":"paragraph","text":"在旧社会里，科学研究机构不过是反动统治集团的一种门面装饰，大部分是处在不生不死苟延残喘的状态。虽然有些科学工作者埋头苦干，孜孜钻研，但其工作则多是脱离实际，或是有成果而无处应用，与国家人民的经济文化发展无关。解放后七年以来，科学研究机构在党和政府的关怀和大规模经济建设的需要下，已呈了空前的发展。不仅在人员上、设备上日益充实，业务水平也相应提高，而且完成的工作也在工业建设上发挥了应有的作用。旧社会时代，知识分子感到怀才不遇，爱国无由，现在我们在共产党和毛主席的英明领导下，无地无时不可以发挥我们的全部的智慧与力量为祖国为人民服务，这是多么幸福、快乐的事情！"},{"type":"paragraph","text":"党决定要争取在12年内使我国最急需的科学部门能够接近世界的先进水平。对于知识分子这是多么令人兴奋而光荣的任务！我们是科学落后的国家，因此必须以超越先进国家的前进速度迎头赶上，不然仍是永远处于落后状态。我们现在的情况是科学队伍弱小，科学水平不高，但是如果我们能坚定不移的照着党的决定与规划去作，扩大知识分子队伍，提高知识分子的业务水平，帮助知识分子改造，并且争取利用一切有利条件来支持这一决定的实现，则今后10年到12年的时候，我们一定能建立起来一个强大的、水平高的科学队伍。所以我对这个决定，不仅衷心拥护，而且也坚信是完全可能的。我自己，我也要求所有的知识分子，都勇敢的毫不迟疑的接受这个光荣的任务，并且有决心、有信心来完成这个任务！"},{"type":"paragraph","text":"我们的研究工作情况，如前所述虽然有了飞跃的发展，但是仍是远远落后于实际需要的极薄弱环节。应当如何去争取在12年内接近世界的先进水平，周总理在报告中已有明确指示，我完全拥护。现在我个人根据研究工作的现在一般情况，提出以下几点推动研究工作发展的几项措施意见："},{"type":"paragraph","text":"1、我们不仅要有全面的长远规划，也要有全国全面的综合年度计划，以免计划脱节，工作脱节，浪费人力、时间。"},{"type":"paragraph","text":"2、必须有工作上必要的国外进口的设备仪器，以免影响研究工作的质量。"},{"type":"paragraph","text":"3、各有关研究机构要尽快的作到合作分工，以达到人力物力能充分发挥效能。"},{"type":"paragraph","text":"4、要加强技术科学的资料搜集与整理工作，并明确保密的范围对象，使资料能尽量利用，并能技术交流。"},{"type":"paragraph","text":"5、组织向专家学习。除派送研究生实习生外，并要派比较成熟的科学技术人员到先进国家作专业方面的短期考察研究，了解在其专业方面全面的先进技术水平和发展方向，以作为我们决定技术发展目标和技术发展方向的参考。"},{"type":"paragraph","text":"6、要重点的集中力量，进行重点而急需的研究。"},{"type":"paragraph","text":"以上几点不成熟的意见，尚请批评指正。"},{"type":"paragraph","text":"知识分子的改造，是我们今后能否完成科学进军任务的关键问题。解放以来，绝大多数的知识分子在政治觉悟上虽然都有进步，但是进步的程度，却远远落后于社会主义事业急速发展的需要，因此在不同程度上都影响了他们力量的发挥和技术水平的迅速提高，这也是我们知识分子自己检查起来很痛心的一件事情。我们如果不能改造成一个真正的工人阶级知识分子，则我们决不能作到全心全意为人民服务，在科学进军和社会主义建设中，也决难作到发挥全力全智。我已经立了志愿要改造自己，现在我再申明决心要自我教育改造自己。要在实际生活中体验，要在工作中体会，要学习马克思列宁主义理论和唯物主义思想。更要紧密的依靠党，接受党的领导与帮助，并且要建立坚强的主人翁思想、要作到对党知无不言，言无不尽；对应作的工作要作到能无不作，作无不力。我有决心通过这样的自我教育，把自己改造成为一个能全心全意为人民服务的红色的技术科学工作者，把自己锻炼成为一个为社会主义建设而奋斗的坚强战士。"},{"type":"paragraph","text":"在社会主义建设中，知识分子负担着从前从未担任过的极重大的任务。我要求我们全体知识分子贡献出全部力量来，为实现毛主席的“我们将以一个具有高度文化的民族出现于世界”的号召而奋斗；为争取提前完成五年计划使我国早日进入社会主义社会而奋斗！水梓的发言主席、各位委员："},{"type":"paragraph","text":"周恩来总理的政治报告、李济深副主席的政协工作报告、郭沫若副主席的在社会主义革命高潮中知识分子的使命的报告、陈叔通副主席的资本主义工商业改造报告和董必武副主席所作的肃清一切反革命分子的报告和陈伯达同志的中国农业社会主义改造的报告，我个人表示完全同意并诚心地拥护。另外我发表一点个人意见，有不妥之处请各位批评指正。"},{"type":"paragraph","text":"我是一个在旧中国生活了将近70年的人，今天在伟大的毛主席和共产党领导下的新社会里来到我国历史上第一个光荣的社会主义城市——北京，列席中国人民政治协商会议第二届全国委员会第二次全体会议，使我有机会看到我们伟大的领袖毛主席，有机会和全国各地的代表人物们共聚一堂，商量大事，我内心感到有说不出的激动和高兴。"},{"type":"paragraph","text":"解放后，我在党的团结教育下参加了甘肃省政协的工作，经过了土地改革等一系列的伟大的社会改革运动，洗涤了不少旧社会给我的污毒。虽然进步很慢，但是的确有所提高。特别使我高兴的是毛主席提出的总路线照亮了我们伟大祖国的无限美好的社会主义前景，使我国各项建设事业一日千里地蓬勃发展。我们甘肃也和全国各地一样，解放后几年来的变化是很大的。例如天兰铁路，国民党喊叫了多少年，不但没有修成，就连宝天路一段也是经常不能通行；解放后很短时间内，不但早在52年就通车兰州了，而现在已通车张掖，并一直向西前进，距离酒泉也不过是几十公里了，包兰铁路的黄河大桥早已开始动工。兰州到青海一直到柴达木的铁路路线也开始勘查。公路在甘肃境内有6，000多公里，解放后增加了将近四倍。工业方面，有各种矿藏非常丰富的祁连山，这是国家的宝库，现在正在大量的勘探和开发，不久在不少的地方和不少的戈壁滩上要建成几万到几十万人的工业城市。兰州市解放时不到20万人，现在已发展到56万多人。农业方面，在年产30多亿斤粮食的基础上，去年已产785，000万斤，增加了一倍多。特别是毛主席的“关于农业合作化问题”的报告传达下去以后，引起了迅速的变化，甘肃全省入社农户已达到总农户的81.5％，已经实现了半社会主义的合作化，现在正展开增产的高潮。资本主义工商业在兰州市也已经全部完成了公私合营，进入社会主义。我们甘肃今年要种棉花397，000多亩，去年敦煌全县平均每亩产量80斤以上，合作社平均100斤以上。这一系列的发展和变化，使我从自己在旧中国的若干感受和经历来比较，就更深刻地认识到共产党为什么是“伟大、光荣而正确”的。我下定决心要为社会主义事业的早日实现，尽我一分能尽的力量。我更愿意在晚年亲眼看到祖国成为一个伟大的社会主义国家。"},{"type":"paragraph","text":"最近几个月的变化使我们想不到这样快，这说明我们的意识是落后于社会主义事业的客观发展的，对于我们这些老年人来说就更严重。毛主席在“中国农村的社会主义高潮”序言中说：“但是现在的问题，还是右倾保守思想在许多方面作怪，使许多方面的工作不能适应客观情况的发展。现在的问题是经过努力本来可以做到的事情，却有很多人认为做不到。因此，不断地批判那些确实存在的右倾保守思想，就有完全的必要了。”毛主席这段话说的太好了。他给我们思想改造指出了明确的方向。我们如果不进一步改造自己的思想，使社会主义的东西，新鲜的东西多一些，那我们怎么能起一个统一战线的成员和民主党派的成员作用呢？又怎么能够进入美好的社会主义社会呢？前几天我看见报纸上有“跑步进入社会主义”的话，我看我们老年人虽然不能跑步，也必须加快我们的步子。只要我们诚心诚意地接受党的领导，不断地改造自己，向自己所联系的群众进行宣传教育，同时又向他们虚心学习，我们就能够献出我们微薄的力量来帮助国家早日完成社会主义事业。最后祝各位身体健康！"},{"type":"paragraph","text":"孙孚凌的发言各位委员："},{"type":"paragraph","text":"我以一个工商界青年的身分，在这里发言，请批评指教。"},{"type":"paragraph","text":"我完全拥护周总理的政治报告和各位首长的报告。周总理指示的关于全行业公私合营中的一些问题，和我们更有密切关系，我们一定要大力贯彻。在这次大会上又听到了赖若愚委员和胡耀邦委员的发言，我们对于能够有机会迅速参加工人阶级的行列中去，能够有机会被吸收入青年团，使我们工商界青年感到无比的兴奋，感到无比的光荣。我们一定要为争取这种光荣而创造条件。"},{"type":"paragraph","text":"工商界青年在听到传达毛主席的指示和全国工商联执委会的精神以后，普遍欢欣鼓舞。很多人反映：“我以前对于前途真不敢想，现在心里的疙瘩解开了，毛主席给我们指出了光明前途，现在就看我们自己的努力啦。”因而以前所未有的满腔热情和无比精力投入了全行业公私合营工作。团中央和全国青联联合召开全国工商界青年积极分子大会的决定公布后，工商界青年更是欢腾起来。有些人激动地说：“去年开了全国青年社会主义建设积极分子大会，现在又要开全国工商界青年积极分子大会，这说明党和毛主席对我们的关怀和爱护，我们一定要以实际行动来报答毛主席。”工商界青年把积极分子大会看做是对走社会主义道路的决心和力量的大检阅，近来“为社会主义立功”已经成为工商界青年普遍的口号和行动纲领。例如各地工商界青年不但是在本企业内积极申请合营，搞好清产估价，增加投资，积极地动员父兄亲友在改造中立功，并且还在全行业合营当中努力参加工作。北京、江苏、上海等许多城市的工商界青年成立了突击队、服务队，上海市在1月17日报名参加突击队的有2，600人，到23日就达到5，700人，南京市参加突击队的工商界青年已达70％。突击队员和服务队员们，在申请合营、清点资产，报喜、宣传等项工作中都起了积极带头作用。北京市东四区工商界青年服务队，在两天内就帮助94户进行了清点登记工作，许多人接连好几天彻夜不眠。南京等市的工商界青年，高举着“快马加鞭奔向社会主义”的大型标语，举行了庆祝游行。江苏省的几个城市和北京上海的工商界青年，还普遍订立了个人进步计划和立功计划。在工商界青年以高度热情投入社会主义改造高潮的同时，许多工商青年开始参加劳动了，普遍参加植树、修建公共娱乐场所等义务劳动和企业的生产劳动。例如上海工商界青年3，000多人一天就义务劳动植树8，200多株，并且还给别人已经植的树6，000多株浇了水。不少人还积极学习和钻研业务，有了创造发明，像天津市化学厂纪克鸿提出用低醋酸代替冰醋酸，每年可以节约资金36，000元。"},{"type":"paragraph","text":"但是我们工商青年还有很多缺点，主要的是思想落后和缺少知识。"},{"type":"paragraph","text":"工商青年所经营的企业，今天虽然已经走上了全行业公私合营的大道，资本主义的生产关系基本上改变了，剩下的只是定息了。但是因为几年来的剥削生活，并且现在还没有放弃剥削，所以资产阶级思想是非常浓厚存在的。在脑子里“私”的观念，使自己的思想远远落后于企业的改造。这种情况正是严重地障碍着自己更进一步彻底地接受改造和把自己的力量贡献给国家。不但如此，还有很多的青年，对于自己思想上存在的落后状态与消极的一面还没有引起足够的认识。这是错误的，我们必须学习马克思列宁主义基本理论知识，树立社会主义思想，彻底批判资本主义思想，克服消极落后的一面，不但要使个人的思想能够跟得上企业的改造，并且要进一步彻底地接受改造，这样才能更顺利地最后放弃剥削，把自己改造成为一个完全自食其力的劳动公民。我们还要使自己的思想能够适应全国大规模的社会主义建设新形势的要求，这样才能更好发挥自己的积极主动性。"},{"type":"paragraph","text":"改造思想是一场思想上的激烈斗争，我们需要党政加强对我们的教育，我们需要全国人民给我们大力的帮助，同时，我们自己也要展开自我批评与自我斗争。虽然在思想改造中会产生些痛苦，但是我们因为参加剥削生活的时间不算太长，解放后受到了党的教育和现实生活的启发影响，加上本身有着要求进步的热烈愿望，所以是容易接受新思想和新事物的，以往的经验告诉了我们，当新的思想战胜了旧思想的时候，那也就是由痛苦转向到轻松愉快的过程，从而使自己能够大踏步地向前迈进。"},{"type":"paragraph","text":"在缺少知识方面：我们中间虽然有极少数的人具有一定的专门知识，但是我们大多数工商界青年都还是知识不多。尤其是在这祖国向科学大进军的时候，我们更显得落后了。我们必须改变资本主义经营管理方法，学会社会主义的经营管理方法，落后的生产技术必须迅速提高。我们要学习苏联先进经验，学习一切不懂的知识，迅速地赶上去，在青年面前没有克服不了的困难，没有学不会的东西。这样随着思想的改造，积极地学会了本领，我们不但要使自己的思想改造成为社会主义思想，我们还要成为一个有能力的、为国家能做出更多贡献的社会主义公民。"},{"type":"paragraph","text":"各位委员，我们深知社会主义是人人有份，建设社会主义也是人人有责的。工商界青年极大多数愿意提前放弃剥削，参加到光荣的工人阶级队伍中去，对于消灭阶级和消灭剥削是毫无顾虑的。经过工作和学习，从事劳动和做国家干部的热烈愿望每时每刻都在增加。我们感觉到做为一个青年，在这祖国奔向幸福美好的伟大前途的时候，工商界青年在工商界接受社会主义改造当中，永远走在头里，是我们为祖国建设社会主义事业贡献力量的起码表现。我们深深感到有责任，同时也有信心和决心，一定能够走在头里。青年是最富有朝气和最有积极性的。虽然我们工商界青年还有一定缺点，但是我们是生长在伟大的毛泽东时代的中国青年，有中国共产党和毛主席领导和教育着我们，社会主义美好的前景鼓舞着我们，我们一定不会辜负全国人民对我们的期待和要求。我们一定能克服缺点，彻底接受改造，消灭剥削，和全国青年一道，在祖国伟大的社会主义建设事业中，发挥出我们的光和热，为国家立功为人民立功。请让我们高呼："},{"type":"paragraph","text":"伟大的社会主义祖国万岁！"},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"我们敬爱的领袖和导师毛主席万岁！"},{"type":"paragraph","text":"康振黄的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"请允许我一个高等学校工作者，谈谈几点体会和认识。"},{"type":"paragraph","text":"正当我们伟大的祖国进入这样一个规模宏大、波澜壮阔的社会主义革命高潮的时期，几天来，我们在这里，见着我们亲爱的领袖毛泽东主席，听了周恩来总理的政治报告，听了几位领导同志的专题报告，学习讨论了有关国家当前形势和任务的重要问题。我除了竭诚拥护这些报告外，如果有人问我说，你感觉到什么？我将连一分钟也不迟疑地说，幸福，真正的幸福；责任，无比庄严的责任。"},{"type":"paragraph","text":"我们都在殖民地、半殖民地、半封建社会里活过，我们当中也有不少人在帝国主义、资本主义国家里住过，我们懂得什么叫作“暗无天日”，什么叫作“窒息”与“挣扎”，什么叫作“长夜漫漫几时旦”。一位作家说过：“记忆是人类崇高的才能。”正是这些记忆和今天现实的对比，使我们感到：生长在毛泽东时代的每一个中国人民，每一个知识分子，完全有权利引以自豪地说，今天，我们无需解释地、由于深刻和亲切地感受而真正知道什么叫作幸福，什么叫作责任。我们万分珍爱地、无比感奋地知道我们在哪里。"},{"type":"paragraph","text":"为了适应国家建设急速发展的需要，党中央最近召开的关于知识分子问题的会议上全面规划加强领导的决定，无疑地将在全国范围内促成知识分子政治积极性和潜力发挥的新的高涨，促成我国文化、科学、技术事业的新的高潮。这一事实本身再一次有力地说明：只有马克思列宁主义的党对于知识分子有着真正的关怀和深切的期待，也只有马克思列宁主义的党才能够不仅在国家的政治、经济生活上，同样在文化、科学、技术上，作出全面的规划，进行具体的领导。对于我们来说，问题正在于在这样优越的客观条件下，中国历史上从来不曾有过的这样优越的客观条件下，如何认真严肃地努力改造，努力提高，努力贡献我们的全部力量，才能不辜负党的期待，来完成祖国所交给我们的光荣而艰巨的任务。"},{"type":"paragraph","text":"作为一个中年的知识分子，我听了总理的报告和郭副主席的报告后，深深觉得就胸襟、抱负和思想来说，我显得太暮气了；就工作和贡献来说，我实在太稚弱了。惭愧是不言而喻的，但兴奋也跟着生长起来。因为我找到了正是自己需要改造的所在。最使我感佩不已，受教深刻的是以下两点："},{"type":"paragraph","text":"第一、布尔什维克的革命胆略。远的不说，从去年下半年以来，在这个6亿人口的国家里，进行过并且正在进行着多少翻天复地的高潮般的事业，最近党对全国农业发展纲要（草案）和对提高科学技术水平要求的提出，教育了我以最具体的布尔什维克的革命胆略。相反地，我自己的思想太保守，太渺小，太狭隘了。对人对事，前怕龙，后怕虎；对自我改造，也往往妥协迁就，甚至不敢给自己规定一个较为远大的改造目标，不敢把一些在今天说来应该是知识分子的基本任务肯定地引为己任。在社会主义革命事业的洪流里，必须冲洗锻炼，积极改造，这个教训应该是非常深刻的。"},{"type":"paragraph","text":"第二、坚持事业胜利的顽强性。“知识分子必须具有为了正义事业献出整个生命的顽强性。”知识分子潜力的没有充分发挥，固然有一部分原因是属于客观条件的，但就我所体会的，最基本最关键的所在还在缺乏这种为崇高伟大正义事业而全力以赴、坚持不懈的顽强性。浅尝辄止，左顾右盼，知难而退，骄傲自满，闲散迟滞，往往是在我们在对事业进行的长征中或多或少，或隐或显的情况。今天党所要求于知识分子任务的完成是宽纵不得自己的，因循怠惰、不求进步的思想作风正是我们今天的绊脚石，必须积极改造，学习具有坚持事业胜利的顽强性。"},{"type":"paragraph","text":"总起来说，不要求改造自己成为完全社会主义的知识分子，就很难希望自己担负社会主义事业的任务。社会主义的思想作风和完成社会主义事业的任务是有密切联系的。对于我们在教育工作岗位上的知识分子来说，对青年一代起着精神、道德面貌的影响，责任是更重大更严肃的。不是有好多青年学生看到教师残更漏夜地辛勤备课，勤勤恳恳地坚持科学研究，而受感动受到极其深刻的教育了么？"},{"type":"paragraph","text":"这次会议的教育是深刻的。伟大的目的产生伟大的力量。为光辉的社会主义事业而满腔热忱、全力以赴地积极劳动贡献力量，我觉得，这正是我们这一代真正的幸福，也是我们这一代庄严的责任。"},{"type":"paragraph","text":"时代在召唤我们，时代也将为我们的一切努力作出公允的见证。"},{"type":"paragraph","text":"敬祝大会成功。过惕生的发言主席、各位委员、各位列席同志："},{"type":"paragraph","text":"我首先表示完全拥护周恩来主席的政治报告和各位首长的报告。"},{"type":"paragraph","text":"我是一个棋艺研究工作者，从小喜欢下围棋，二十多岁的时候就开始以教围棋为职业。在旧社会里面，这种职业的报酬是极微薄的，而且常常失业，因此我一向过着不安定的穷苦生活，更谈不上有什么政治权利。自从中国共产党和毛主席领导的中国革命取得了伟大的胜利以后，在李济深副主席的发起、文化部和北京市人民委员会的支持下，成立了北京棋艺研究社，让我在里面担任了一份研究工作。我这才开始过着从来未有的安定而愉快的生活，到现在已经三年多了。今天还让我来列席这个重要的会议，这是我梦想不到的事情，真使我感到无上的光荣和非常的兴奋。我对中国共产党和毛主席，真有说不尽的感激。"},{"type":"paragraph","text":"现在我想简单地谈一谈围棋的情形：围棋是中华民族古老艺术之一，从它创始到现在已经有了3，000年以上的历史。由于它的变化繁复、趣味浓厚，所以它长久地为中国人民所爱好。大约在南北朝的时候，围棋就开始流传到外国，首先传到朝鲜和日本。在日本得到了很大的发展，现在日本有1，000万人会下围棋。近几十年来也传播到了欧洲和美洲的少数国家，其中以德国人民更为喜欢它。在中国方面，到了清朝的康熙、乾隆年代，围棋最为发达，大家知道的施襄夏、范西屏两个空前的围棋大师，都是那个时代的人物。但到了1840年鸦片战争以后，由于国际帝国主义强盗的侵入中国，使中国社会陷入于贫穷落后的苦境，使中国广大人民的物质、文化需要得不到最低限度的满足，从此围棋就突然衰落下去。直到现在，除了从小住在日本的福建人吴清源以外，还没有一个人赶得上清初的施襄夏和范西屏。可见帝国主义这个东西是中国近百年来一切进步要求的最大障碍，不把帝国主义打倒就连下棋也下不好。"},{"type":"paragraph","text":"现在我们感谢中国共产党和毛主席已把帝国主义势力赶出去了，人民物质和文化生活的需要正在不断地高涨，围棋衰落的主要原因基本上已被消灭。但我们听了周恩来主席的报告，知道美国侵略集团还在千方百计地对我们捣乱，还在勾结台湾一小撮残余卖国匪帮来企图加剧国际紧张局势，甚至还有进行冒险战争的可能性。因此，我们必须坚决拥护周恩来主席的指示：“必须继续加强国防，壮大我们的力量，在这里有决定性意义的就是加速进行社会主义改造和社会主义建设，提早和超额完成第一个五年计划。”"},{"type":"paragraph","text":"拥护不光是口头说了就完事。在我个人工作岗位的立场来说，我今后必须努力提高自己的技术水平，加强政治学习，丢掉从前靠技术吃饭的个人自由主义，全心全意为劳动人民服务，充分发挥围棋对劳动人民应有的好处。就是要让劳动人民从下棋得到调节生活、恢复疲劳的效果，同时还要他们从下棋得到锻炼脑力、启发智慧、练习正确的思想方法和养成良好的工作作风的效果。这样，就会直接加强劳动人民的创造性和积极性，也就会间接有助于第一个五年计划的提早和超额完成。围棋从来是人民爱好的东西，但只有在新中国才能够而且已经得到迅速的发展。到了社会主义社会建成时，围棋更将成为全体劳动人民所爱好的东西。所有的棋艺研究工作者都欢欣鼓舞地期待着这个即将到来的美景。"},{"type":"paragraph","text":"卫仲乐的发言"},{"type":"paragraph","text":"我完全拥护周恩来主席的政治报告以及各位首长的报告。"},{"type":"paragraph","text":"我是一个中国民族音乐工作者，我想对于发扬中国音乐问题发表一些意见。从周恩来主席和郭沫若副主席的报告中，我们得悉对于发展和提倡我国科学、工程技术、医药卫生、教育文学艺术等事业，中共中央已做了决定拟定全面规划，这使我们非常的欢欣鼓舞。自从中华人民共和国成立以来，在中国共产党和人民政府的提倡和关怀之下，古典音乐和民间音乐等中国民族固有的音乐获得了复兴和发展。在国立的音乐院里设立了中国民族音乐系，专门成立了民族音乐研究所，各地成立民族乐队，电台上也经常播送民族音乐，灌制了不少民族音乐的唱片，而且在最近几次出国的表演节目中，也有民族音乐。这些都是使我们非常兴奋的现象。但是，从整个情况来看，尤其是从今后的发展来看，目前对于中国民族音乐的各种措施，还有些不够令人满意的地方。"},{"type":"paragraph","text":"对于中国民族音乐还没有给予应有的注意。中央音乐学院里，虽然设立着中国民族音乐系，但是多少有些聊备一格的做法，教员不多，学的人也很少。对于中国民族音乐的整理和发扬，对于演奏者的培养和提高，还缺乏通盘考虑和全面规划。没有考虑老演奏家的保护和新演奏家的培养。今天国内少数几个比较完整的民族乐队都是由业余音乐家组成的，对于新的民族音乐家的培养，还没有具体计划。"},{"type":"paragraph","text":"对于发扬中国民族音乐，我个人有以 下几点不成熟的意见，请大家指正："},{"type":"paragraph","text":"第一、配合专业培养，开展业余音乐活动，除在音乐学院、音乐学校更多更好地培养中国民族音乐专业人材外，并广泛开展业余音乐活动。民族音乐中的古典音乐，特别是民间音乐，向来是业余性质的，而今天的专业音乐家也首先在业余活动中培养起来的。今后要为业余音乐活动，创造各种必要条件，使它获得广泛的发展。"},{"type":"paragraph","text":"要使业余的中国民族音乐团体有机会参加各地的音乐家协会，在全国音协以及各地音协中设立民族音乐部。希望今后音协中的领导同志，重视中国民族音乐，不要像过去那样只注意新音乐。希望民族音乐的团体或个别音乐家在一定条件之下有公开招生的权利，以便业余的音乐爱好者有地方学习，有造诣的业余音乐家能把自己的艺术传授给别人。但是直到目前为止，这类团体是无权在报纸上登招生广告的。"},{"type":"paragraph","text":"第二、罗致对于中国民族音乐有研究的专门人材，进行更广泛更深入的研究、整理工作。对于民族音乐有研究的，大多已经年纪很大，他们或者通晓古典音乐音律的，或者是演奏技术很高的，或者是掌握久已失传的曲调的。向这些老先辈请教记录他们的曲谱，固属重要，但是，更重要的是邀请他们参加研究和整理工作。这样的人，散布在全国各地的为数不少，甚至在中国的宗教界也有不少这样的人材。"},{"type":"paragraph","text":"第三、随着社会主义的高潮，必将有文化的高潮到来。特别是在农村中，文化活动最近就将极为广泛地活跃起来，而农民的业余音乐活动将是最重要的部门之一。中国民族音乐在农民群众中有久远的传统，乐器也容易学会，乐器的制造也比较简单，价钱便宜，易于普及。为了迎接这个文化高潮，为了发扬中国民族音乐，现在就必须大量出版各种曲谱，制造大批乐器，并还当改进一些乐器，根据过去的旧谱，整理和创作大量的中国民族器乐的独奏或合奏等的乐谱来，供给全国广大人民的需要，希望有关方面对于这方面的工作加强领导，作出全面规划，以便使传统的中国民族音乐成为广大人民的财产，使数千年历史的中国民族音乐在世界音乐中占一个光荣的地位。"}],"comments":[],"comment_pivots":[],"description":"","page_start":6,"page_end":6}