{"title":"在中国人民政治协商会议第二届全国委员会第二次全体会议上的发言","authors":[],"dates":[{"year":1956,"month":2,"day":12}],"parts":[{"type":"paragraph","text":"在中国人民政治协商会议第二届全国委员会第二次全体会议上的发言"},{"type":"paragraph","text":"李沛文的发言"},{"type":"paragraph","text":"在这有特殊历史意义的中国人民政治协商会议第二届全国委员会第二次全体会议上，我听了周主席的政治报告，也听了李副主席、郭副主席、陈副主席、董副主席及陈伯达委员的报告，我对这些报告完全同意，并且也坚决在今后以行动来支持贯彻。"},{"type":"paragraph","text":"这次的全体会议之所以有特殊历史意义，因为它正赶上迎接我国农业的社会主义改造和资本主义工商业的社会主义改造的胜利；适逢党对知识分子极其广泛的团结和改造；又正碰上我国人民向现代科学大进军的誓师。开会的时间又刚好中共中央公布了极其宏伟的全国农业发展纲要。因此也就可以说这次的会议是正在我们祖国踏上了社会主义改造有了决定性的胜利的当儿开的。它开幕那第一个仪式就是社会主义革命成功的报喜，就更显得恰当。祖国在这些日子里，正如毛泽东主席所说：“目前我国正处在伟大的社会主义革命的高潮中。”并且“我们正在做我们的前人从来没有做过的极其光荣伟大的事业。”这次的会议，真的充满了“光荣”和“伟大”！"},{"type":"paragraph","text":"对于一个从事于农业科学工作的我，这次会议更有极其直接的意义。所有党对于知识分子的团结改造的号召，对于向科学大进军的号召，对于为实现1956年到1967年全国农业发展纲要的号召，都直接关系着我。它们给农业科学工作者带来的是无比的兴奋和鼓舞。就拿农业发展纲要来说吧，它是这样掀撼天地的一桩工作，也是包罗万有的壮阔纲领。为了实现它，就要动员一切知识分子；为了实现它，也就包括向科学进军。周主席也指示说：“要完全实现这个农业发展纲要，还必须进行很多科学研究工作”。我们这些搞农业科学工作的知识分子的首要责任，我们的首要工作，就在这里。党和国家也很明确地告诉我们这就是我们的任务。并且以父母关怀子女般地为我们准备了各种在完成任务上所需要的条件。而工人和农民兄弟们，在他们的前进中已各自培养锻炼，使自己具备了为完成这个纲要所需的各种先决条件，他们还在殷切地、热情地期望着我们能拿出我们的科学研究成果来完成这个纲要所提出的任务。党和工人农民兄弟们都已准备好了，现在就只是看我们这些从事于农业工作的知识分子了！真的，我们准备得怎样？我以为仍是很不够的。毛主席教导我们要使得我们的思想适应于形势的发展。但事实上，我们的思想还未能达到这一步。当祖国整个社会突飞猛进奔向社会主义的时候，而我们思想意识中的社会主义成分还是少的可怜！我们当然是缺少系统的马克思列宁主义的理论修养，并且我们所通晓的也只是有限的苏联先进农学理论，所有这些还有待于更顽强的学习来掌握。但除此之外，在农业科学研究工作的知识分子里面，还存在着严重的直接妨碍着工作的一系列非工人阶级的思想。例如："},{"type":"paragraph","text":"（1）不合作、不团结的现象：周主席在谈到实现农业发展纲要时，除了指出要进行很多科学研究工作之外，“还必须全国各界的通力合作和各部门的互相配合”。在农业科学研究工作上，我们离开这个要求是太远了。不要说各界的通力合作还不好，互相配合得很不够，就连做同一性质工作的各单位之间的合作也就很差。我们可以指出，在相当多省份里的农学院与当地的农业科学研究机关是有相当严重的不合作现象的，有些甚至是“老死不相往来”。有的是工作人员间“互不服气”、“文人相轻”，或“个人英雄主义”，妨碍着相互合作，也有些是单位间的“本位主义”从中作祟。不管如何，其结果造成了农业研究工作严重地落后于形势的需要。"},{"type":"paragraph","text":"（2）剥削他人劳动的现象：农业科学研究工作是需期较长的，又是比较错综复杂的。所以常有一些较大的项目，是由相当多的人，经过相当的时间研究，才告一段落或结束的。有时，共同从事而也付出了相当劳动于试验工作并且有一定贡献的人，就被埋没，而由领导人把全部工作的成果据为己有。有些甚至剽窃他人的成果而不声明来源的。这种剥削他人劳动的思想，无疑是知识分子从旧社会带来的资产阶级的思想。它的存在会影响到参加工作者的积极性，因而阻碍了工作的顺利进展。"},{"type":"paragraph","text":"（3）不重视创造性工作的现象：在反动统治时代的农业科学研究工作，多半是理论脱离实际的。解放后，在党的教育帮助下，我们有了扭转。但随之而来的是另外一个偏向——光走总结群众经验的道路，不从事于创造性的工作。其实，就算是总结农民增产经验，也应该是可以有“创造”的。这种需要刻苦坚忍的创造发明的精神就很不够。因此，一直到现在，农业科学工作者的成就在很多方面是远远赶不上农民的成就，例如全国最高的丰产纪录差不多都是由农民保持的。要知道，农业今后的生产要求是超过中国历史上任何一个时期的，没有创造性的发明和发现，就很难突破历史的水平。科学的前进和发展是靠创造和发明，不是只靠总结。"},{"type":"paragraph","text":"以上不过是阻挠着农业科学研究工作前进的一些较易发觉的思想问题，这些如果不改转，它将无疑地成为进展中的绊脚石。这些绊脚石，绝不是改善了知识分子的使用和安排，给了充分的信任和支持，改善了工作条件和待遇所可解除的，还是有待于知识分子的思想的进一步改造。一个在相当程度上还带着资产阶级观点作风的知识分子，绝不能在建设社会主义社会中有好的作用。"},{"type":"paragraph","text":"王菊人的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"我听了周主席的政治报告和郭沫若副主席、李济深副主席、陈叔通副主席、董必武副主席、陈伯达委员的各项报告，感到莫大的兴奋，表示衷心的拥护并坚决贯彻。"},{"type":"paragraph","text":"当前我国无论在乡村和城市都进入了社会主义革命的高潮时期，农业已在全国范围内基本上实现了社会主义改造，手工业和资本主义工商业的社会主义改造，也基本上完成，这样就使我国的社会面貌起了根本的变化。为了适应新的革命形势，我们各方面的工作，必须迅速赶上去，为争取提前并超额完成第一个五年计划而奋斗，为保卫社会主义祖国，为解放我国的神圣领土台湾而斗争。"},{"type":"paragraph","text":"由于生产关系的改变因而引起生产力的解放，我国各项建设事业正以“川流直下”“万马奔腾”之势，以最大的速度突飞猛进。最近中共中央政治局提出的“全国农业发展纲要（草案）”，不仅是向全国农民和农业工作者提出了奋斗的目标，也是对一切工作，指出了前进的方向。作为一个交通工作者一分子的我，深感到责任重大，我们一定要加强工作，发掘潜力，发挥高度的积极性和创造性，向着这个伟大的目标迈进。"},{"type":"paragraph","text":"几年来，我在国家机关工作中，在党的领导和教育下，在实际工作和学习中，使我旧的落后的思想意识，得到了初步的改造。可是在客观革命形势的迅速发展下，深感不足，远远落后于现实。"},{"type":"paragraph","text":"几年来，在思想改造中，我深感到旧知识分子中的自尊与自卑感，是妨害我们前进的主要障碍思想，如不克服这个障碍，就不能在思想改造上获得真正的进步。要克服这个障碍，最有效的方法，就是实践，就是参加工作的实际锻炼。因此，我深切体会到周总理在关于知识分子问题的报告中指出知识分子思想改造的三个途径，是完全正确的。经验证明，结合业务实践，改造思想，确是最有效的方法。我是一个交通工作干部，我一定要深入地钻研业务，不断地提高自己的政治水平，做好地方交通工作，迅速赶上国民经济发展的新形势，并在各项实践中，改造自己，为祖国的社会主义建设事业，尽到自己的力量。"},{"type":"paragraph","text":"张仲鲁的发言"},{"type":"paragraph","text":"在这次会议中我听到周主席的政治报告和李、郭、陈、董四位副主席及陈伯达委员所作的几个报告，使我受到很大鼓舞。我都表示衷心拥护。"},{"type":"paragraph","text":"我是一个知识分子，知识分子的缺点我虽不一定是一应俱全，但却相当严重。这次会议关于知识分子的问题是讨论的重点之一。我很想多听名言，多事学习，借以逐渐改正我的缺点，没有准备在大会发言。但是听了几天大会讨论之后，感觉反映农村现实情况者还不很多。去年秋季我参加农村视察，亲眼看到许多动人事物，觉得应该把它反映出来，以供大家参考。"},{"type":"paragraph","text":"我在农村看到了些什么呢？概括地说有下列12点："},{"type":"paragraph","text":"一、党和毛主席的威信高。从我参加的各种座谈会、社员会、联欢会，从我们分组访问的17个村60多户，从我们接见的十几批群众代表100多人，由少到老，从男到女，无时不听到“共产党毛主席的英明领导”一类的话语。他们的话是出于真心，来自心坎，绝没丝毫虚假或客气。他们给我们许多土产礼物要我们献给毛主席。他们再三再四地嘱附我们代他们问毛主席好。在和尚庙村里，我们访问了一个70多岁的老大娘。一进屋门她便指着墙上挂的两幅毛主席像说：“你看，我敬了两个毛主席，前几天那一张搭拉下来一个角，我站在凳上去粘它，差点把我摔下来。可是，就是把我摔死，我也是痛快哩。”又笑着问道：“那是什么社会（指社会主义）呀？你们说我还能活到那时候不能？”无数事例都说明广大农民对党和毛主席的崇高敬意和无比爱戴。"},{"type":"paragraph","text":"二、什么是农业合作化高潮？农业合作化高潮正在农村中蓬勃发展。合作化已成为农民全部生活和舆论中心。田野、村头、饭场、家庭无不在谈论合作化。亲朋见面首先要问：“你入社没有？”甚至男女选择对象亦要先问对方入社没有。许昌县任庄任留城（上中农）以前曾被动员入社，他说：“我800年也不入社。”现在他积极要求入社，人问他：“你不说800年也不入社吗？”他答：“现在我八天也不等了。”鲍转妮老大娘以前要求入社，干部未准。现在找干部说：“毛主席可说话啦，你再不叫入社，我就要告你。”十一岁的小学生任德昌对他父母说：“你们再不入社我就不上学了。”襄城县双庙乡一社转高级社时原定报名期限两天，但不到两小时就报完了。像这样的生动事例是举不胜举的。"},{"type":"paragraph","text":"三、政策在农村贯彻得好。从我们在各乡和农民的接触中，感到党和政府的各项政策都贯彻得很好。如婚姻法、兵役法、粮食三定、粮食计划供应等等，农民无不深切了解，并普遍表示热烈拥护。贯彻政策的方法在有合作社的地方是通过社员大会。我们连续参加了两次社员大会，先由社长讲解三查、四比、五爱的意义，讲后社员就按队分别讨论并开展批评与自我批评。他们的觉悟提得那样高，使我们感到十分惊异。"},{"type":"paragraph","text":"四、生产情绪普遍高涨。随着合作化高潮又掀起了生产高潮。农民加入合作社后，生老病死都有了靠头，一切顾虑都烟消云散，只有积极生产努力干活了。无论男女老幼生产情绪都是异常高涨。在牲口缺乏情况下，拉车、拉犁、挑粪、拉耧，无不争先恐后。他们在拉车前进时，高唱着：“人拉车，真正妙，不要鞭，不要套，又省麸子又省料，拉起车来呱呱叫。”贺庄74岁的贺福德说：“合作社真好，社会主义叫我年轻了，我准能多活10年。”他全年干了3，000分，为全乡最高纪录。王文秀的母亲70岁了，一早就跑七八里路去割草。李永泉已为须发皆白的老大爷，还被评为劳模。"},{"type":"paragraph","text":"五、解放了的妇女劳动大军。从农村视察中，我们看到了全体妇女的劳动劲头是那么大。她们把今昔的生活对比起来，无穷的力量在她们全身沸腾起来。贺庄乡妇联主任张菊妮说：“旧社会不把我们当人看待，挨打受气是家常便饭，现在我们和男人一样参加生产，这是多么痛快的事啊！”贺庄一社女干部陈玉芝每天黎明就同小伙子们一道到四里外的一个中学挑尿，两个来回才吃早饭。曹梦兰（少女）背着篮子六天拾了七八百斤粪。19岁的生产队长曹成妮光麦季就得了1，400多分。任庄的33个妇女两天割草21，000多斤。糖房李村19岁的李桂荣去年比她30多岁的壮年父亲还多得了200分。白庄村白玉芝等五个少女四天给军属打了一眼土井。凡是男子能干的活，她们都踊跃参加。劲头之大，热情之高，实非言语所能形容。有许多社的女劳动力比男劳动力还多。这一支解放了的劳动大军在农业社会主义改造和增产运动中正起着重大的作用。"},{"type":"paragraph","text":"六、组织起来能增产。贺庄乡1954年合作社小麦单产181斤。而单干户100至160斤，去年小麦受灾，社麦还打165斤，单干户只打140斤。襄城县双庙乡一社1951年建社时，全年平均单产230斤，1952年转社后259斤，1953年306斤，1955年382斤，较1951年增66％。这些不完全的数字，是够说明组织起来的优越性了。"},{"type":"paragraph","text":"七、农民的生活提高了。在我们视察期间，农民都已穿上冬衣。绝大多数都是干净整齐的。在贺庄乡老人座谈会上，张坤说：“以前有十几亩地，因生活压迫，都陆续卖了，老婆带着小孩逃荒去了，我为地主扛长工活。解放后我分了地。又入了社，不惟有吃有穿，还找了个老伴，生活从来没现在好。”任拴妮老是笑迷迷的，问她为啥，她说：“现在过哩真得劲，我为啥不笑。”糖房李村解放前全村都是烧草炊饭，1952年出现了15个煤火，1954年便增加到54个煤火。全村有热水瓶30余个，棉大衣75件，绒衣150件。少女李桂荣说：“我有好几套衣服，做活时我穿旧的，赶会看戏时我穿新的。”农民的生活就这样一步步提高了。"},{"type":"paragraph","text":"八、热火朝天地应征服兵役。去春征集补充兵员时，许昌长村张乡适龄青年106名，自愿报名者95名。李长河、李三河"},{"type":"paragraph","text":"弟兄俩抢着报名，争论不休，经家长裁定哥哥先去，三河气得哭了一夜。他母亲张定妮除送子应征外，还到他村动员别人从军。少妇郑秀荣结婚才12日即送丈夫白春安入伍。少女陈巧芝还未结婚就跑到婆家说服婆婆动员未婚夫服役。贺庄乡青年张天兴、李东顺未被批准服役气得大哭，睡了两天。年老体弱的王星海坚决送他独子去服兵役，我们访问他时，他说：“保卫国家人人有责，儿子从军是我最大光荣。”这些生动事例都说明广大农民对服兵役的高度热情。"},{"type":"paragraph","text":"九、三定政策在农村。粮食三定工作经过夏季贯彻及秋季调整，达到切实合理，群众非常满意。有些农民说：“三定变成了四定，三定贯彻后，我们的心也定了。”农民普遍反应三定有十大好处，即：（1）增产不增购发展生产好；（2）以社计算平衡余缺好；（3）留粮富裕改善生活好；（4）国家掌握粮食稳定物价好；（5）国家掌握粮食保证缺粮供应好；（6）三年不变国家有数人民有底好；（7）全年统算节省时间搞互助合作好；（8）出售余粮“三支援”好；（9）卖粮多，得钱多，投入生产多打粮食好；（10）国家经营周转粮，解决农民临时困难好。"},{"type":"paragraph","text":"十、农村中社会关系起了变化。在旧社会里，有些农民弟兄、妯娌、婆媳、夫妇之间的关系不够和睦。解放后他们之间的关系大有改变。随着合作化的发展，农民都把全力投入生产。在集体生活集体劳动中，阶级友爱更加紧密巩固。如贺庄乡代木林，其妻贺水莲好吃懒做，家中时常吵闹，入社后她受到教育，积极劳动，全家欢乐。长村张乡张向妮、张焕妮妯娌俩十年失和，互不打话，入社后一道劳动，和睦异常。婆子张云和媳妇王玉珍以前常常生气，入社后媳妇参加田野劳动，婆子不待媳妇归来便先把饭做好。这种社会关系的变化，是合作化推动社会进步的一个有力说明。"},{"type":"paragraph","text":"十一、学习高潮也掀起了。农村男女青壮年普遍认识到学习文化掌握科学技术的重要性。他们利用夜晚去民校学习文化。很多文盲现在都识了字。长村张乡丁玉珍过去是文盲，现在能看报写信了，连她爱人接到她的信时都不相信是她写的。糖房李村社长李炳秀过去亦是目不识丁，现在拿着笔记本向我们汇报工作。在青年座谈会中，他们曾向我们提出帮助他们学习文化技术的要求。"},{"type":"paragraph","text":"十二、从敌人破坏的许多事例中，我们充分认识到阶级斗争的深刻复杂和尖锐性。贺庄乡坏分子吴学宽混入社中当农业股长，企图把社搞垮。种豆时每亩应种四斤半，他只叫种二斤，结果40亩地少打豆子3，000多斤。坏分子任国兴弟兄三人混入社内，阴谋破坏，挑拨离间，打击社长任文法，企图篡夺领导权。这些事例充分说明在农村中反革命活动依然存在，必须提高警惕予以打击。"},{"type":"paragraph","text":"综合我们在这次视察中所见所闻，可以用五“高”来加以概括，即：一、党和毛主席的威信高；二、农民群众的社会主义积极性高；三、青年们服兵役的热情高；四、群众性的生产浪头高；五、群众学习文化技术的要求高。在这热火朝天的社会主义革命洪炉中，我受到了一次深刻的政治教育，深深感到自己的思想与工作远远落后于形势的发展和群众的要求。必须积极改造提高，加紧工作，努力学习，以期能对社会主义建设提供较多力量。"},{"type":"paragraph","text":"思鸿升的发言主席、诸位委员："},{"type":"paragraph","text":"我这次到首都来开会，心中很兴奋，第一届全国人民代表大会第一次会议我也光荣地列席参加，如果不是共产党的领导这是完全不可能的。"},{"type":"paragraph","text":"这次听了周总理的政治报告和各位发言，使我把一切腐朽的封建的思想包袱一齐丢掉，并且热诚地拥护周总理的政治报告和各位首长的报告。"},{"type":"paragraph","text":"我是莲山县长兼德宏自治地方的政协主席和自治机关的副主席。几年来，全家都得到政府的照顾，我心中万分的高兴，对党有不能形容的感激。自从宪法颁布以后，上级政府就帮助我们拟订了和平协商土改政策，到现在我们的地区土地改革已经全部结束。土地改革结束之后，又奉省府指示，叫我们组织干部进行视察。通过视察看到没有什么偏差，农民分到了土地都非常满意，人人都感谢共产党，感谢毛主席。"},{"type":"paragraph","text":"这次我到北京来，一路上都见到祖国的新面貌，农民都涌向合作化高潮。但是我们边疆，群众觉悟还不高，现在只重点地办了几个合作社。我听了周总理的政治报告和各位首长的报告后，使我进一步地看清祖国的光明前途，回去以后，我一定大力宣传，教育群众，把合作化搞好。特别是我自己更要克服保守思想，掌握批评与自我批评的武器，团结边疆的兄弟民族，巩固国防，搞好生产，为解放台湾而奋斗。"},{"type":"paragraph","text":"边疆人民对文化的要求很高，为了适应社会主义农业合作化的需要，我们希望政府帮助我们成立合作社会计训练班，这样才能把合作社更进一步地办好。"},{"type":"paragraph","text":"我们少数民族永远团结在党的周围与全国人民一道，为早日实现社会主义而奋斗。"},{"type":"paragraph","text":"孙兰峰的发言主席、各位委员："},{"type":"paragraph","text":"我衷心地热烈地拥护周恩来总理的政治报告，及郭沫若副主席的在社会主义革命高潮中知识分子的使命的报告，并完全同意其他四个报告。保证在我的实际行动中，切实遵守，认真贯彻。"},{"type":"paragraph","text":"我国目前的形势，正如毛主席所指示的：目前我们国家的政治形势，已经起了根本的变化，目前我国正处在伟大的社会主义革命的高潮中。全国数万万农民积极动起来，响应中国共产党和毛主席的号召，实行农业合作化，掀起了农业的社会主义改造的高潮，78％以上的农户参加了农业生产合作社；手工业的社会主义改造高潮也已经到来；私营资本主义工商业的社会主义改造，亦进入了实行全行业公私合营的新阶段。全国已有60多个城市取得社会主义改造的全面胜利；中共中央最近开会，专门研讨了知识分子问题，制订了许多重大措施，文化高潮紧接着就出现在眼前了。全国人民都加速了步伐，信心百倍地进入社会主义社会。这种欣欣向荣，欢欣鼓舞的新景象，在我国历史上是空前的。这是伟大的中国共产党和英明领袖毛主席巧妙地运用马克思列宁主义理论，在中国革命中具体实践的结果。我完全相信，在不久的将来，我国就将以一个完全现代化的、有高度文化的、繁荣富强的、社会主义的工业大国出现于世界。"},{"type":"paragraph","text":"我们在欢庆伟大的社会主义革命胜利的同时，不能不使我想到，还有我们800万台湾同胞，在美国武力统治下，过着水深火热、暗无天日、痛苦不堪的生活。这是美国侵略者强加于台湾同胞的灾难，也是蒋介石集团追随美国，维持其反动统治的结果。如周总理所指出的：“国民党军政人员上上下下都是惊惶不安，悲观失望，内部分崩离析，统治日益动摇”。“无论如何，中国人民一定要解放台湾，台湾最后亦必然归还祖国”。这是周总理又一次地表达了中国人民这种坚定不移的意志。台湾同胞是热爱祖国的，台湾人民迫切要求回到祖国怀抱。我们决不能坐视，必须加强工作，想尽各种有效办法，在解放台湾的艰巨复杂的斗争中，贡献我们所有的力量。"},{"type":"paragraph","text":"周总理代表祖国人民庄严地号召：“凡是愿意走和平解放台湾道路的，不管任何人，也不管他们过去犯过多大罪过，中国人民都将宽大对待，不究既往。”台湾的国民党军政人员，现在是你们分辨是非利害的时候了，应该在祖国庄严号召下，选择“幡然悔悟，激发爱国良心，通过和平途径解放台湾”的道路。"},{"type":"paragraph","text":"台湾的国民党军政人员，也许对中国共产党和人民政府的宽大政策还存在着疑虑。我愿指出：中国共产党和人民政府是说到那里做到那里的。我是参加绥远“九一九”和平起义的，起义前，因反动统治的蒙蔽、欺骗，充当了帮凶，直接间接的作了不少罪恶深重的事情。我也疑虑过：中国共产党是不是会宽恕我呢？事实上，我不仅获得了既往不究的宽大待遇，而且中国共产党一直耐心地鼓励和帮助我，循循善诱地教育我，使我得到了提高和为人民服务的机会。绥远的起义军队已成了解放军的一部分，所有的起义人员都各得其所的得到了安置。我愿把我的切身体验告诉在台湾的国民党军政人员，期望他们及早弃暗投明，立功赎罪。这样就一定会得到祖国人民的宽大。"},{"type":"paragraph","text":"我坚决表示：今后要更好地在中国共产党和毛主席的英明领导下，努力学习马克思列宁主义理论，不断改造与提高自己，全心全意地为人民服务，为祖国伟大的社会主义建设事业奋斗到底！"},{"type":"paragraph","text":"桑热嘉错的发言主席、各位委员："},{"type":"paragraph","text":"周恩来总理的政治报告和各位首长的各项重要报告，我表示完全同意和拥护，并贯彻执行。"},{"type":"paragraph","text":"我是一个藏族知识分子，会议上我深切的体会到伟大的中国共产党，在知识分子的团结、教育和自我改造方面，又一次的开拓了史无前例的广阔途径。这个伟大的号召，真是我国向着世界先进科学展开大进军的号令，是我们少数民族得跻于先进民族行列的先声。我也和各位同样的兴奋，愉快！"},{"type":"paragraph","text":"青海省的牧业区各族人民的文化教育工作，几年来，由于中国共产党和各族人民领袖毛主席的英明领导，有了显著的发展。据1955年底的统计，全省牧业区创办了138处小学，各民族的学生8，000多。从内地来讲，办了这几处小学，算不了什么，可是按照青海牧区的具体情况来看，我认为是很不小的成绩。今后牧业区文化教育事业，也将随着巨大的合作化高潮，一定会有长足的发展。"},{"type":"paragraph","text":"各位委员，请允许我就创办牧业区文化教育工作方面所获得的几点体会，发表个人的意见："},{"type":"paragraph","text":"（一）牧业区少数民族学校教育工作是从“有利于民族团结出发，落脚于加强民族团结”。首先取得各少数民族群众的支持和援助是十分必要的。通过本民族代表人物，深入普遍的宣传民族政策与文教政策，尊重各民族的宗教信仰、风俗习惯，发展本民族的语言文字，培养本民族干部为原则。这样既能适合广大群众的意愿，并能避免简单急躁和包办代替的偏向。凡是这样作了的，其效果是较好的。"},{"type":"paragraph","text":"（二）必须根据各民族各部落的具体情况和特点，采取不同的组织形式，贯彻因地制宜的原则。如在民族聚居地区，可专设民族小学；民族杂居地区，可设立各民族共同的小学；在州、县、区所在地、寺院附近或有小块农业区的地方，可设立固定的土房小学。在那些居住不能固定的牧民中，可设立随着部落流动的帐房小学或半流动半固定的小学。这样既能照顾到民族部落的实际情况，又能照顾到民族部落的经济生活条件和便利儿童的上学。"},{"type":"paragraph","text":"（三）贯彻以本民族语文为主的教学方针，编译和采用本民族语文为主的教材。在牧业区学校中，应贯彻以本民族的语文为主的教学方针，采用本民族的语文教材。这既能顺利开展民族教育工作，完成教学任务，且可消除牧业区少数民族中一些不必要的顾虑，又贯彻了发展少数民族语言文字的精神，使民族语文更好的为发展牧业区的政治、经济、文化事业服务。在条件具备的地方（如民族师范学校），可以适当的加授通用语文，是很必要的。"},{"type":"paragraph","text":"（四）大量的选拔和培养本民族师资，是牧业区少数民族教育事业迅速发展的重要措施之一。应增招师资新生，大力培养。对现有民族师资实行有计划的轮训，提高他们的政治、文化水平与业务能力，并组织在职教师的业余进修。这样才能解决民族师资数量不足、质量不高的困难。"},{"type":"paragraph","text":"各位委员，我们深信：在中国共产党和毛主席伟大的民族政策的光辉照耀下，依靠先进的汉民族的帮助和本民族的自我努力，不久，在祖国的草原上，也将会涌现出大批的科学家、文学艺术家、教师等高级知识分子。让我高呼："},{"type":"paragraph","text":"中国共产党万岁！"},{"type":"paragraph","text":"毛主席万岁！"},{"type":"paragraph","text":"刘焕东的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"这些日子在政协大会上，我倾听了周恩来主席所作的政治报告，及其他各项报告，我受到很多的启发和教育，并衷心的拥护。"},{"type":"paragraph","text":"我是一个技术工程工作者，听了周主席的报告中指出，1955年农业生产得到了空前丰收，粮食产量达到3，650亿斤。我还听到陈毅副总理在开大会前，报告中共中央政治局有关1956年到1967年全国农业发展纲要，内载40项规定，对增加农产说明很周密。第六条指明，在12年内粮食每亩平均产量在黄河、秦岭、白龙江以北地区，由1955年150多斤，增加到400斤；黄河以南、淮河以北地区，由1955年的208斤，增加到500斤；淮河、秦岭、白龙江以南地区，由1955年的400斤，增加到800斤。还有到会委员说明增产粮食的具体方法。这都使我感到很兴奋，并联想到这些粮食如何保存好，以便支援工业建设和城市的消费的问题。因此，我愿意谈谈粮食保管储存的重要问题。"},{"type":"paragraph","text":"随着农业合作化高潮的到来，今后的粮食将逐年增加，应当有妥善的保管储存办法，不损坏一粒谷。"},{"type":"paragraph","text":"自解放后，施行征收公粮，集中保管储藏。几年来由于保管不良，仓库简陋，因而受霉烂损失的为数颇巨。虽由于政府号召指示工作人员提高政治觉悟，经常翻仓晾晒，但由于受天时限制人力之所不及，也常有损失（未详细统计）。"},{"type":"paragraph","text":"因为现在储粮的仓库多用麻袋、席囤储存，或放在露天，或放在平房庙宇中，不便翻仓晾晒，尤其在江南多雨季节更较困难。（1）不易控制温度，常有霉烂，（2）氧化3.5—4.5％，（3）老鼠吃掉的损失，（4）并且浪费人工，（5）消耗麻袋、席子、麻绳等。每年耗费很大，实不经济。"},{"type":"paragraph","text":"因此我愿建议采用新式自动通风仓库。（1）可节省劳动力，从事作生产工作，不要把已经收藏的粮食，占用大批人力保管；（2）用新式自动化仓库存粮，除于150天内，温度在摄氏表21°左右时，损失0.2—0.6％的氧化外，没有任何的损失；（3）保管费低。根据不同情况，可比旧式仓库省99％以上；（4）新式仓库造价比旧式仓库高21％左右，或稍高些。"},{"type":"paragraph","text":"兹为说明这两种仓库的优缺点，参考下面举的例子便可明白。"},{"type":"paragraph","text":"设以储粮3，000吨的一个新式仓库和旧式仓库比较。\t\t\t新式\t\t      旧式建筑费用约占储粮数：\t46％　　\t　    25％翻仓费用每月四次全年为：34吨粮　　 \t      600吨粮氧化率：　\t\t0.2—0.6％\t　    3.5—4.8％保管仓库人力消耗：\t6人 \t  \t　    600人\t\t\t\t   \t　    （翻一次计）动力消耗：　　　\t15匹马力　   \t　    无占地面积：　\t\t小189平方公尺\t　    很大装仓出仓：  \t\t节省人工、便\t　    人力装运\t\t\t利，每小时装\t　    效率低。\t\t\t入量快。温度控制：\t\t自动通风，减少 \t　    不能控制，\t\t\t氧化率，可用温\t　    氧化率大。\t\t\t度控制器。损失：　　\t\t仅氧化损失。\t　    氧化损失大，\t\t\t\t\t      鼠吃，霉烂。保存日期：　\t\t可保持5年以上。       只一年以上。附属设备的消耗：\t机油消耗。\t      麻袋席子、工\t\t\t\t\t      具、麻绳等。"},{"type":"paragraph","text":"建筑新式自动仓库的情况，举一个储粮6万吨的为例：系在中间装升降斗南北两边各排列141个小仓，每个小仓3.6公尺宽，3公尺长，39公尺高，壁厚15公厘，共用材料为535吨钢筋，11，000吨碎石，2，150吨水泥，总共需时共为37天。"},{"type":"paragraph","text":"新式仓库翻仓动作说明，如草图"},{"type":"paragraph","text":"升降斗绞龙运送机粮食注入口"},{"type":"paragraph","text":"粮食用车拉到仓库时，由升降斗底口注入，开动马达，转动升降斗，粮食即提升到上面，由支管流入绞龙运送机内（或用带式亦可），然后可分别流入小仓内。"},{"type":"paragraph","text":"如欲翻仓时，可将小仓底下的挡板打开，粮食由支管流入底部绞龙运送机内，再向升降斗内流，这时又被提升到上面，流入其他小仓内。如此循环翻动，可得自然通风之效，没有霉烂的损失。如欲装车外运时，亦可迅速装入车内。每小时翻仓能力可由十数吨至100吨均可。非常便利。"},{"type":"paragraph","text":"我前些日子参观西郊农场时，看到西便门及永定门一带均有旧式仓库储粮，我建议先在这两地方建筑两个仓库，取得经验后，可逐渐推行其他各处。请及早规划，是否有当请各委员及各同志研究。"},{"type":"paragraph","text":"关于周主席指出我们于12年内，使我们祖国最急需的科学赶上世界上先进的水平，把这很光荣伟大的任务，寄托在我们知识分子身上，给了很高的评价，对我来说更感到兴奋和责任的重大。我时常在想，人生最大的愉快在于一个人感觉到在这许多争取自由革命事业中，他也贡献出他自己的一部分力量，越是站在人民最需要的地方，越是有这种愉快。我是学习动力机械的，虽然在英美多年中，染成资产阶级思想，但是我经过这次大会的教育，一定要清除毒素，来迎接社会主义的高潮，而贡献一切力量。以“高速”的方法来担任12年赶上世界先进水平工作中的一部分任务。以“高压”的力量，来克服工作中的一切困难，和思想上的所有障碍，以“高温”的热情，来团结所能团结的群众，为完成伟大的社会主义事业的建设而努力。以达到毛主席所给的指标“又快，又好，又省，又多”。"},{"type":"paragraph","text":"岳劼恒的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"我听了周恩来主席的政治报告、郭沫若副主席的在社会主义革命高潮中知识分子的使命的报告、其他各位首长的报告，以及各位委员各位同志的发言，给我增加了见识，开扩了眼界，受了一次深刻的政治思想教育；使我明确在国外民主和平阵营日益强大巩固，我国的国际地位日益提高，在国内全国奔向社会主义，半社会主义的农业合作化基本完成，全国手工业的合作化和资本主义工商业的全行业公私合营达到了高潮。诚如宪法序言中所提到的：我国将由和平的方式，进入社会主义社会。"},{"type":"paragraph","text":"随着祖国社会主义建设和社会主义改造事业的日益前进，文化教育和科学事业也将有相应的发展。党和毛主席号召12年之内在重要的科学部门，我国必须接近世界水平，把这一光荣伟大的任务，交给我们知识分子，并且说：加速社会主义建设，必须依靠体力劳动和脑力劳动的密切合作，依靠工人农民知识分子的兄弟联盟。我们一方面感觉着非常荣幸和兴奋；另一方面又感觉到我们的力量确实有所不逮，诚如周总理在报告中所指出的：知识分子无论在数量方面，业务方面，以及政治思想方面，都远远落后于实际的需要。但我们在党和毛主席英明正确领导之下，我们有信心能克服这些困难。我是一个教育工作者和科学工作者，我想就高等学校的教学工作，在如何“扩大队伍”与“提高水平”上，提出一些不成熟的意见，请大会指正。"},{"type":"paragraph","text":"首先，为了培养大量的科学研究人才，必须重视工科各专业的课程设计与毕业设计，理科各专业的课程论文与毕业论文，以及学生的科学研究小组工作。这些教学环节，是养成学生在科学问题上独立思考、独立工作的重要方式，是正式进行科学研究的启蒙阶段。自然，在这一项启蒙工作中，也有可能解决一些有关生产建设和国民经济中的问题。科学领域是宽广的，青年学生对新事物富于敏感，对某些问题有独到的发明与创造，乃是完全可能而且实际上常常做到的事情。但对于青年学生主要的方面，是通过这一类的工作，养成他们进行科学工作的态度，掌握科学工作的方法，并熟练某些研究工作的操作技术。在高等学校毕业之后，若以进行科学研究为主要工作，则根基已有，在工作中不是生手，虽然仍有待于学有专长的教师的指导，但导师的负担必然大大地减轻。这在今天领导教师数量不够，一个专家应领导数目较多青年的情况下，是很值得注意的一点。若毕业后直接投入生产建设部门，则利用在高等学校准备毕业设计、毕业论文的经验，一定能在工作中发现问题，解决问题。这是提高改进科学技术的一项广泛性较大的方式。这和我国科学事业的提高与推广，有极为密切的关系。但我们当前在部分高等学校中，对这些工作还没有给以足够的重视。科学研究小组工作，在一些学校中，学生已有热烈的要求；而学校领导方面准备不足，不能及时满足学生的愿望；这也是领导落后于群众，“右倾保守”的表现之一。在课程设计与毕业设计方面，工科学校在苏联专家和国内专家指导之下，情况比较好；而在理科各专业中，到今天为止，在不少的高等学校中，进行的还很差。这当然有种种的原因：指导教师不够，仪器设备缺乏。尤其是毕业论文，质量很低，规格不合，对于学生将来如何进行科学工作帮助很少。我以为为了扩大科学工作者的阵营，准备得力的后备军，这是今天各高等学校必须大力改进的一项工作。这一工作做的好与不好，直接影响高等学校培养出来的人才的规格，也间接影响国家科学事业进展的速度，影响到国家社会主义建设的速度。"},{"type":"paragraph","text":"其次高等学校的各级教师，也必须更进一步重视科学研究工作。几年来，我们在这一方面已经作出相当的努力，党和政府的号召与支持起有决定性的作用。在不少的高等学校中教师的科学研究工作已经展开，都举行了科学讨论会，总结了校内教师过去的研究工作，计划今后进行科学研究工作的安排与组织，并且在一些先进的校院中，教师已有获得卓越的研究成果的。但在另一些校院中，教师们对科学研究，不仅是保持着“缩手缩脚”的态度，并且保持着“不敢问津”的态度，在各方面都有所顾虑，怕影响了教学工作，怕作不出成绩受他人的轻视。我以为，这是当前高等学校中教师在思想上“右倾保守”表现最突出的地方。这一情况如果不迅速地加以改变，无论在教学工作或科学事业上，将有难以补偿的损失。指导学生进行设计、论文以及进行科学小组工作的教师，将长期得不到合适的人选，而在数量上非常庞大的高等学校教师，也难以有效地迅速参加科学的队伍，向科学进军。同时在教学质量的提高上，也不可避免地要受到阻碍。在周总理的报告中指示今后要对我国的科学事业全面规划，具体安排，使现有科学工作者的力量能更好地发挥，这是非常必要的措施。学有专长的专家，必须适应国家整个科学事业的规划，加以适当的安排。在各高等学校中，必须随着学业和专门化的设置，以及地区性的科学事业的分布，配备一些对某项科学研究有经验的教师，设立若干研究核心；一方面和科学院在工作中配合起来，而主要一方面则为带动本校以及附近学校的有关教师，尤其是未曾参加过科学研究的青年教师，围绕着一些中心问题，从各方面进行工作。我们知道，部分青年教师之视科学研究为畏途，主要原因是没有做过研究工作，但他们爱好科学的精神和参加科学工作的愿望，是不后于任何人的。有了有经验的教师在工作中先进一步，作出具体领导，他们的积极性必然能大大地发挥。另一方面，有一部分年轻教师，对研究工作富于热情，但由于缺乏经验，选题庞大，不着边际，这也有待于比较有经验的教师，用说服的方式，加以纠正。一方面鼓励他们去进行研究，一方面防止其走弯路或走不通的路。"},{"type":"paragraph","text":"在曾经作过研究工作的年长教师中，也有感觉到过去对某项工作付过一部分力量，取得一些成绩，但时间久远，业务荒废，不敢“重理旧业”；也有人认为过去研究的对象，在今天看起来有一些陈旧，或者和生产建设没有直接的关系，因而不愿“重理旧业”。我以为这都是片面的看法。周总理已经明白对我们作出指示：“为了有系统地提高我国科学水平，还必须打破近视的倾向，在理论工作与技术工作之间，在长远需要与目前需要之间，分配力量应当保持适当的比例，并且形成正确的分工，以免有所偏废。”某一项科学工作的价值不能割裂起来看待，单独看起来似乎作用不大的问题，可能和另一作用大的科学工作有极为密切的关系；在今天作用不大的问题，到了明天可能有极为重要的应用。这在科学史上是数见不鲜的事情。因此，除了个别特殊情况外，凡过去作过某一专门研究的教师，应当在过去的基础上进一步开展工作，以收驾轻就熟之效。自然，有关问题的发展情况和最近成就，必须全面了解，以免在工作中作不必要的重复和走应当避免的弯路。"},{"type":"paragraph","text":"我这次非常荣幸地出席全国政协二次全体会议，深深地感觉到党和政府对知识分子期望之殷，在生活，学习，工作各方面对知识分子有无限的关怀与无微不至的照顾。在回到工作岗位之后，我一定要把这次会议的精神和领导上的意图，传达到我所连系的知识分子，热烈响应党和政府的号召，在高等学校中把科学研究工作推进一步。同时自己也要把过去曾经做过的光学方面的研究工作，组织一部分年轻教师，立即进行。在祖国进入社会主义社会的伟大时代，我不愿作为一个落后的人，更不能作为一个旁观的人，我一定要为祖国的科学事业贡献出自己的全部力量。"},{"type":"paragraph","text":"刘品一的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"我完全同意并衷心地拥护周恩来主席的政治报告和李济深、郭沫若、陈叔通、董必武四位副主席以及陈伯达委员的各项报告。我是一个回民，也是一个伊斯兰教的教长，参加这样的盛会，对我来说还是有生以来第一次。在这次会议上，我能亲眼看到毛主席，并和全国各地负责同志、科学家、教育家等聚集在一堂，共同商讨国家大事，我感到无比的光荣和兴奋。"},{"type":"paragraph","text":"在旧社会里，我们河北省的30多万回族人民，长期地受着反动统治阶级的歧视、压迫和剥削，特别是国民党反动统治时期，残酷的民族压迫，更使我们回民喘不过气来，不论在政治上、经济文化上，都远远地落在汉民族的后面。回族人民在城市里，绝大多数是经营牛羊肉业、面食业和从事小商小贩：在农村则是土地少，质量坏，生产技术落后，因而也不得不兼营小商小贩，谋求生路。在我们回民中流传着这样两句话：“当天打柴当天烧，吃了早晨没后晌”，就足以说明回民生活的贫困情况。至于宗教信仰自由和对风俗习惯的照顾，那就更谈不到了。"},{"type":"paragraph","text":"解放后，由于党和人民政府认真地贯彻执行了民族区域自治政策和宗教政策，我们河北省的回族人民，在党和政府的领导下，建立了自治乡、自治县，实现了民族平等利权。比如孟村回族自治乡，在蒋匪统治时期，曾被划为“匪”区，蒋贼军队在那里任意烧杀抢掠，回民受的屈辱和痛苦是难以形容的。那里的回民，被迫不敢承认自己是回民。近几年来，党和政府对该区不仅倍加关怀和照顾，而且又在去年帮助建成了孟村回族自治县，使回民自己当家做主，管理本民族的事务。民族压迫、歧视，也从此一去永不复返了。现在我们回民也和全国各兄弟民族一样，真正地翻了身，站起来了。"},{"type":"paragraph","text":"党和政府为了解决历史上遗留下来的民族间事实上的不平等，消除少数民族的贫困落后状态，使我们跻于先进民族的行列，几年来，除大力在经济上对我们扶植外，又领导我们举办了农业生产合作社。截至1955年11月，全省共建成了回民单一的和几个民族联合组成的半社会主义的农业生产合作社1，175个。所有入社的回民，都得到了增产，收入较前增多，因而，经济生活有了很大的提高。如通县万字营韩雨增（女），解放前一贫如洗，一家人伙盖着一条棉被，过着饥寒交迫的悲惨生活。解放后，由于参加了该乡回汉满民族团结社，全家生活大大提高，去年分得的粮食，除自食外尚有余粮，并且还盖了新房。韩雨增还光荣地当上了劳动模范。最近以来，我省农村的回民，在合作化运动的高潮中，已经绝大部分地参加了高级农业生产合作社。孟村、大厂两回族自治县，在党和上级政府的关怀下，分别建立了两个拖拉机站，实现了完全社会主义的合作化。随着国家对工商业社会主义改造的高潮的到来，城乡的回民工商业者也都走上了公私合营和合作化的道路。从此，我们河北省的民族间事实上的不平等状态就将从根本上予以消除。"},{"type":"paragraph","text":"此外，随着回族人民政治地位的提高和经济生活的改善，文化教育方面，在党和政府的扶植下也有了很大的发展。我们的宗教信仰不仅受到了法律的保护，而且也得到各兄弟民族的尊重，因而，到处都呈现了民族团结的新气象。"},{"type":"paragraph","text":"所有以上这些，使我们少数民族深深地体会到，没有共产党和毛主席，我们回民永远没有翻身的日子。因此，我们不能不感谢我们的救命恩人共产党，不能不感谢我们的领袖毛主席。请让我在这里高呼：中国共产党万岁！全国各民族大团结万岁！各族人民的伟大领袖毛主席万岁！"},{"type":"paragraph","text":"李文信的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"我衷心拥护周总理的政治报告，郭院长的在社会主义革命高潮中知识分子的使命的报告和其他报告。最近又学习了周总理在党中央委员会上关于知识分子问题的报告的文件，知道党和毛主席对我们知识分子又重新作了周到的筹划安排和教育改造计划，可说是关怀备至，使我们十分感激、十分振奋，也十分惭愧。今后只有我们自己积极主动的下定决心，进行自我教育和思想改造，克服缺点，发挥力量，来答复党和毛主席的殷切期待。"},{"type":"paragraph","text":"我用周总理的指示和郭院长提出的标准，自我检查了一下，发现过去犯的毛病是很多的，也是严重的："},{"type":"paragraph","text":"第一、自高自大，自以为是。有一点成绩就以为是自己的功劳，忘了党的领导、布置和支持，忘了行政首长的指示和帮助，也不认为同志们和群众所起的作用。喜欢听赞扬，不愿受批评，尤其是自下而上的批评。有“我懂考古，党不懂考古”的错误想法。有时用资产阶级不切合实际的办法，来和党政闹对立。愿意单干，不愿合作等等。使事业遭受了损失，改造受了阻碍。"},{"type":"paragraph","text":"第二、不认识党的伟大作用。起初看不起党，看不起八路军。见穿短袄说“土八路”，见穿料子服又说“他们腐化了”。过了一个时期，觉得毛主席好，下边的党员都不好。又过一个时期，觉得党的政策也好，执行政策的人不好。又往往把个别党员的行动或错误和党混淆起来，故意扩大宣传。嫉妒靠拢党的人。自己也不愿向党反映情况。党对自己多了解一些，误认为是对我不信任或故意为难。不懂得紧紧依靠党就有办法，得到党的支持就会成功或少犯错误的道理。"},{"type":"paragraph","text":"第三、不愿学马克思列宁主义理论和苏联先进经验。开始错误的认为考古工作是研究物质资料的历史科学，它本身就自然符合于唯物主义，不用专去学。继而又错误的说，学马克思列宁主义理论好是好，但远水不解近渴，解决不了目前业务问题。其次，误认为苏联社会制度是先进，技术文化和考古不一定也先进；考古学没有阶级性，也没有国界，何必一定学苏联？因此，就不能很快的把资产阶级腐朽的历史观点和方法，如文化传播论、种族主义和世界主义等等加以清除。从而，反映在考古工作上的是：过分的注意了帝王将相的历史，忽略了劳动群众在历史上的作用。在考古材料的处理上是：只能说明一些古代上层建筑中的瓶瓶罐罐的艺术价值，还不善于阐述当时的生产方式和社会结构，这样就不可能恢复人类历史过去的真实面貌，也不可能发挥出历史资料的作用，对广大人民群众进行爱国主义和阶级觉悟的教育。使考古学脱离了政治，失去了现实意义。"},{"type":"paragraph","text":"第四、不重视新生力量和同志间业务的互助。由于个人主义和英雄主义的未得克服，革命人生观未能巩固，就看不到别人的长处，也忽视了新生力量。在业务上认为，说多了怕人说“自高自大”，一点不说怕人说“技术保守”，结果是敷衍塞责，推拖了事。这样就妨碍了互相间的团结、业务的提高和新生力量的迅速成长。对公对己都造成了损失。"},{"type":"paragraph","text":"我们过去虽然有过这些毛病，今后仍须克服，业务水平低，队伍小，但在科学院和文化部的领导下，确实也作了不少工作。这几年来随着祖国大规模的基本建设工程的展开，地下博物馆的大门已被我们打开。现在全国一年中的新发现，就等于过去几十年的总和。正因为如此，我们考古工作者的思想改造就更为迫切。为保证完成党和政府交给我们的任务，今后一定作到下列各点：依靠党的领导。自我批判唯心主义史学观点。努力学习马克思列宁主义和毛泽东思想。提高业务水平和觉悟程度。互相紧密团结，培养新生力量，扩大工作队伍。和全国考古工作者一道，为使祖国考古学在12年内接近世界的先进水平而努力。陈　恩　凤　的　发　言主席、各位委员、各位同志："},{"type":"paragraph","text":"我听了周恩来主席的政治报告以及大会的各项报告，使我非常兴奋，愿意表示衷心的拥护。"},{"type":"paragraph","text":"我是一个土壤科学工作者，我想就提高科学水平方面谈一谈个人的意见。"},{"type":"paragraph","text":"党中央和毛主席号召我们在12年内赶上世界科学的先进水平，我们能不能完成这个光荣而艰巨的任务呢？我认为是完全可能的，因为我们至少具有以下三个优越的条件。"},{"type":"paragraph","text":"第一是我国的知识分子由于党的长期教育，已经初步地具备了一些马克思列宁主义的哲学理论，并且正在继续加强学习，能使我们有正确的思想方法指导，在进行科学研究工作中，可以少走弯路，尽快的赶上去。以我所学的土壤科学来说，过去就有不少的土壤学者由于受到资产阶级的唯心主义思想所支配，他们不从土壤的客观现实出发，而从他们的主观所长出发，以致在对于土壤的理论方面，有所谓化学派、地质学派以及地理学派等，甚至形成了所谓土壤肥力递减的反动学说，走了不少的弯路。后来由于苏联先进土壤学家的努力，运用辩证唯物的观点，得到了土壤肥力由于经过合理的利用，它不是越来越低，而是越来越高的正确结论。可见当我们能够掌握先进的哲学理论以后，进行科学研究，就必定能够正确地迅速地向前迈进。"},{"type":"paragraph","text":"第二是我国采用社会主义方式培养人才。这可就两方面来讲。首先是对新生力量的培养。我们的教学改革工作即将完成，正在有计划的大批的培养人才，预计12年内要培养170万以上合乎规格的大学毕业生。其次是对原有知识分子的提高。党正在加强进行团结、教育、改造工作，这也是这次会议的中心任务之一，已经给了我们知识分子莫大的鼓舞和督促。这样就可以使我们所有科学工作者之间会进一步加强团结、互相帮助、大力提高自己，培养出更多的新生力量。"},{"type":"paragraph","text":"第三是我们有苏联及人民民主国家的无私帮助。关于这方面，我也就土壤科学方面的具体事例来说明。在理论上，正如前面所说的，经过苏联专家的帮助，使我们批判了过去的资产阶级唯心主义观点，掌握了正确的发生学土壤学观点，使我国土壤科学走上了一条新的先进的道路。在实际工作上，例如过去的土壤调查方法是不切合实际的，经过苏联专家在国营友谊农场以及其他地区的指导，使我们能够正确地掌握了土壤调查的技术。目前我们正在运用这些技术在祖国的大面积的荒地上进行工作，为正确的开发利用提供资料。我们不仅获得苏联的无私帮助，还获得其他人民民主国家多方面的帮助，这就能够加速我们赶上世界科学先进水平的速度。"},{"type":"paragraph","text":"虽然，由于党和政府的英明正确领导，使我们有了以上的有利条件，但是我们必须要认识到目前科学领域的发展是非常之快的，因此我们必须加倍努力，严格地要求自己，来完成党所交给我们的光荣任务。根据我个人的体会，要完成这一任务，我们还应当特别注意培养新生力量和发挥现有人员的集体力量。"},{"type":"paragraph","text":"先说对于青年一代我们需要先能足够地估计他们的特点，然后才能增强我们加意培养的动力。过去我对于青年的估计是很不够的，甚至觉得他们总有几分幼稚，一直到最近才知道这是一种错误的看法。前年对于红楼梦研究的学术思想批判是由青年同志李希凡蓝翎所揭发的，使我感到今天受了党的教育的青年人对新鲜的事物比较容易接受，也就看得比较敏锐。最近听说酝酿对于植物分类学的学术思想批判，也是由五位青年讲师助教所揭发的，更使我感到新生力量在这方面是可贵的。反过来说，难道老年人真的迟钝吗？实际上也不尽然，与其说是迟钝，不如说是思想上存在或多或少的障碍。譬如说，我有时虽然看到一些唯心主义的言论，但总是置之不理，听它过去，甚至心中还有多一事不如少一事的想法。这就足够说明在我脑筋里显然存在着许多旧思想意识的残余，使我变成了迟钝。青年人则不同，一切比较单纯而有勇气，对新事物比较容易接受。这就是他们的优越所在。尤其是新的社会制度中培养出来的青年，更具有这样的优秀品质。当我认识到这一点，就会加强我和他们在一道工作的热忱，而给他们以尽可能的帮助。这样也就彻底地解决了新老科学工作者之间的团结问题。"},{"type":"paragraph","text":"再说，我对于集体主义的理论一直是很模糊的。就以我所从事的教学工作来说，过去我总认为教学效果的高低，取决于主讲教师的课堂效果，其他各个教学环节如实验、实习、辅导、答疑等只起一些配合作用，因而过份地强调主讲教师的作用，从而忽视了其他教师的作用。最近在学校中检查教学情况，得到这样的结论：凡是能够发挥集体力量的课程，由于所有任课教师在各个教学环节上的密切配合，教学效果都较高。反之，不能发挥集体力量的课程，教学效果就较差。这些情况，与过去那样的自订教学大纲、没有一定的规格、教师可以凭自己的讲授进度、讲多少算多少的那种不负责的教学观点，也不可能培养大批合乎国家建设要求的人才，显然是根本不同的。从这里很清楚的说明，在今后要想更好的搞好业务，必须发挥现有人员的集体力量。在科学研究工作上也是一样，如果计划不和人商量，工作不和人联系或合作，结果不和人讨论，也不发展综合性的研究题目，它的成就是极其有限的。而这是完全不符合我们国家建设的发展需要的。"},{"type":"paragraph","text":"总之，我们要想在不太长的时期内赶上世界科学先进水平，必须努力提高自己的政治业务水平，同时要大力培养新生力量和充分发挥集体力量。这都是我们年事较长的科学工作者的责任。要想做好培养青年和与人合作的工作，必先在思想上认识他们的必要性。可见提高我们的马克思列宁主义水平和业务水平是同样重要的。"},{"type":"paragraph","text":"祖国的一切在突飞猛进，人民的社会主义觉悟都在迅速地普遍地提高。我向大会保证，一定要努力加强政治与业务学习，改造与提高自己，做好培养青年与积极争取与人合作的工作，随着光明伟大的毛泽东时代前进！"},{"type":"paragraph","text":"孟宪荩的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"在汹涌澎湃的我国社会主义经济建设的高潮中，我能参加本次会议，感觉到非常的兴奋和愉快。我完全同意并拥护周恩来总理的政治报告和其他几位首长的补充报告。"},{"type":"paragraph","text":"从周总理和郭沫若副主席的报告中，以及从周总理在中共中央召开的会议上所作的关于知识分子问题的报告中，知道中共中央为了适应国家的社会主义建设的需要，已决定采取一系列的有效措施，最充分地动员和发挥现有知识分子的力量，提高其政治觉悟，扩大其队伍并提高其业务水平，以“争取在第三个五年计划期末使我国最急需的科学部门能够接近世界先进水平”，更感觉无比的兴奋和鼓舞，同时也感觉到自己的责任更加重大。我自己当加强马克思列宁主义和有关业务的学习，努力地进行自我改造，紧密地依靠党的领导来完成这一光荣任务。我是一个医学教育工作者，愿从医学院校的角度谈一谈我个人的极不成熟的——可能是错误的意见，请各位委员、各位同志指正："},{"type":"paragraph","text":"医学院负有教学、医疗和科学研究这三个主要的而且不可分割的任务。要通过教学以培养大量的新生力量、扩大医学科学工作者队伍；只有通过科学研究工作才能提高业务水平和教学质量；也只有在搞好医疗工作的基础上才能搞好教学工作。它的任务是比较繁重的。但是目前各医学院的水平尚不一致，编制也尚无一定的比例。有的学院教师比较多，他可以抽出较多的时间从事科学研究工作。但有的学院则编制较小，教师少，教学工作忙，很少有时间从事科学研究工作。这样不仅劳逸不均，也影响了业务的提高和新生力量的质量。为使各医学院的水平普遍地提高，除各医学院教师必须作最大的主观努力外，建议有关领导部门考虑以下几个问题："},{"type":"paragraph","text":"（一）迅速确定各医学院应有的编制，对于教师进行适当的调整。"},{"type":"paragraph","text":"（二）请在国内的苏联医学专家轮流到各医学院对某几个教研组作半年乃至一年的科学及教学研究工作上的指导。"},{"type":"paragraph","text":"（三）作为一个教学医院所应该有的医疗器械，在各医学院往往无法购到（例如外科方面的某些手术器械——稍为特殊的或较新型的），因而不仅影响医疗，也影响了教学质量的提高，建议有关部门设法供应。自己能制者设法制造，不能制者统筹进口，务求使国外常用的医疗器械，在国内能得到经常供应。"},{"type":"paragraph","text":"（四）在可能范围内多制作一些教学电影，必要时并向苏联采购一些特殊的教学电影。在教学中，我们虽然有了统一的教学大纲和部分的教材，各医学院也都尽力地制作了并制作着各种直观教材（标本、模型、幻灯片等），并大量地添置了实验设备，在临床教学中也尽量地利用了教学医院的床位；但在临床教学中，往往于某一时期得不到应得的材料，或需要长期观察的病例不能在短短的几天中将其全部经过介绍给学生，或特殊部位的手术，不可能使多数同学同时都能看到，或某种疾病某一地区较少而其他地区较多，这都可以通过电影进行教学，既解决了一部分教材的困难，也可以统一的提高教学质量。"},{"type":"paragraph","text":"林涤非的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"我是一个知识分子，而且可以说是一个高级知识分子，但我却是一个旧知识分子，如果把新型知识分子的尺度来衡量我，那就显得十分不够的。不但不够，而且满身是缺点，其中最大的是我有严重的旧知识分子的“优越感”和“专家思想”。"},{"type":"paragraph","text":"“万般皆下品，惟有读书高”，这是旧知识分子的优越感的集中表现，到了新社会这种思想还残余地存在着。例如这次大会上有个别同志在发言中，这样强调自己：“像我这样一个人，即使不能立即成为共产主义或者社会主义分子，至少应勉为一个进步分子。”就是这种知识分子的优越感在作祟。我个人也犯这个毛病，不过表现的形式不同而已。当然，我不是说我们不要努力争取做个社会主义的知识分子，而是说要把资产阶级的知识分子，改造成为一个无产阶级的知识分子，那就不是这么简单，而必须经过一个相当艰巨的思想改造的过程。在祖国大脚步地向着社会主义前进中，任何人有一点自满情绪，都会阻碍自己的进步。郭沫若副主席的在社会主义革命高潮中知识分子的使命的报告中，例举“龟兔竞走”的故事，是富有诗意和哲理的。的确，我们知识分子最容易自高自大，看不起人，轻视劳动，更缺乏乌龟那种不断前进的精神，常有“兔子思想”的自满情绪，那就很容易在“路旁睡觉”，以至有掉队的危险，这是不能不加以警惕的。"},{"type":"paragraph","text":"我没有“专家本领”，却有“专家思想”。这是因为我在旧社会从事合作工作和研究有20年的历史，并且是从基层工作做起，有点经验，能写出来，便自认为是“能说、能写、能干”的“全材”，其实是一知半解。写了不少合作文章，也不过是改良主义的反动合作理论，散布了不少的模糊阶级意识的思想毒素，直到我在华东革大学习时，才认识这个错误，作了批判。"},{"type":"paragraph","text":"我在旧社会是受CC压迫连一个合作工作岗位都被排挤出来的人。到了新社会，党对我首先就给了我很大的信任，1949年我就担任了华东合作管理局的组导与研究的负责工作。当时我们的首长是一位武装部长，我就认为他不懂合作经济，而我却以“合作专家”自居。可是一年以后，他由不懂到懂，以至超过我的合作理论水平。原因他是掌握了马克思列宁主义的思想武器，就能结合实际，不断学习，不断提高，而我还停留在旧的认识水平。因此，我参加华东革大学习，主要是想找点“理论资本”好写文章，来充实我的“专家思想”，而不是为的学习改造来为人民服务。革大学习期满后，我热烈响应“建设新新疆”的工作，实质上也就是想到人材缺乏的祖国边疆去一显我这个专家的身手。这种处处为个人打算的自私思想是经不起考验的，具体表现在我一遇到分配工作上有点不如意的时候，那种服从组织分配的思想便烟消云散了。我终于借口爱人病体不适宜新疆气候而请短假回到了北京。我就是这样造成既成事实，来请求中央照顾留京工作的。这显然是“先斩后奏”的变相脱离组织的毫无组织纪律性的严重错误思想行为。而我还不自觉，还不满意组织上照顾我的工作，存在浓厚的“作客思想”和雇佣观念，看不起我的工作岗位，以为是“大材小用”了。实则是“小材大用”。因为我做的是对于资本主义工商业进行社会主义改造的宣教工作，这是一个崭新的具有国际意义的工作。我过去不认识这个工作重要的原因，无非是我的“名位思想”作怪，说来真是可耻！那天我在怀仁堂参见了我们伟大领袖毛主席并握了手，这使我感到无上光荣和无限惭愧。像我这样一个落后的知识分子，有什么资格和人民领袖握手呢？我既不是生产模范、功臣，也不是劳动英雄、战斗英雄。这使我深深感到党和毛主席对于知识分子团结、教育和改造政策的伟大！而我们知识分子本身有什么可以骄傲的呢！"},{"type":"paragraph","text":"我在旧社会戴过几次“红帽子”，其实我的思想一点红色都没有，我曾经有过一个志愿，就是要争取做个思想上的共产党员，这次周总理和郭副主席的报告给了我很大的启发和鼓舞，今后我要以共产党员的条件来要求我自己，我要努力学习、工作，争取在组织上做个共产党员。我要把今后半世的整个生命献给党，献给人民，献给伟大祖国的社会主义建设事业。（附图片）"}],"comments":[],"comment_pivots":[],"description":"","page_start":5,"page_end":5}