{"title":"要闻快报","authors":[],"dates":[{"year":1961,"month":1,"day":4}],"parts":[{"type":"paragraph","text":"要闻快报"},{"type":"paragraph","text":"精简会议开好会议"},{"type":"paragraph","text":"上海国棉二厂党委把少开会和改进领导作风、工作方法紧密结合起来，他们平时深入做好调查研究工作，认真地思考问题，找出必须解决的问题，再来决定开会；开什么会，哪些人员参加，在会前就通知大家，做好充分准备。这样一来，会议少了，时间短了，但效果更好了。在少开会、开好会的要求下，干部还广泛运用个别谈话、家庭访问等办法联系群众。因此，工人们反映：现在会开得少了，我们的话却讲得多了。"},{"type":"paragraph","text":"开展“合格”运动"},{"type":"paragraph","text":"重钢转炉二厂职工开展“合格运动”，以“合格”的思想、工作、生产，保证钢的质量炉炉合格。各工段、工种工人都以总路线为准绳，检验自己的思想是否“合格”，在困难面前，是否有畏难松劲情绪，工作上是否坚持贯彻操作规程，各工段还根据自己的具体情况，分别订出“合格”条件，把它列入“小组公约”，保证贯彻执行。开展“合格”运动以来，出现了事事合格，道道工序生产合格，炉炉产品质量合格的新气象。"},{"type":"paragraph","text":"广开野生纤维原料来源"},{"type":"paragraph","text":"辽宁省辽阳麻袋厂职工，积极扩大野生纤维原料来源。去年，他们发动职工，踏遍祖国万里江山，收集了大量野生植物，逐个进行试验。经过比较，选择了二十九种可用的野杂纤维。去年前十一个月，已生产出上百万条好麻袋，为轻工业广泛利用野生原料开辟了广阔的途径。"},{"type":"paragraph","text":"抓紧时机储备原料"},{"type":"paragraph","text":"山东省烟台轻工业系统抓紧有利时机，储备原料。目前，他们已收购农副产品和野生植物的根、茎、叶、皮、籽等轻工业原料二十多种。仅光明染织厂等四个单位就已收购各种野生纤维六十六万五千多斤。各厂除已用这些原料制成了白酒、纸张、纤维布和饲料等多种产品外，并为今年第一季度生产准备了大批原料。"},{"type":"paragraph","text":"抓紧糖厂原料供应"},{"type":"paragraph","text":"广东产糖重点县份之一的揭阳县，加强糖厂原料的供应工作。他们把蔗区公社、交通部门和糖厂扭成一股绳，狠抓斩蔗、交蔗、运蔗各个环节。许多公社都按量、按质、按时斩够、交足甘蔗，并且做到及时迅速运蔗。由于原料供应正常，揭阳糖厂和棉湖糖厂的总榨蔗量和产糖量正不断上升。"},{"type":"paragraph","text":"用次茧缫好丝"},{"type":"paragraph","text":"无锡市缫丝工业职工用一部分质量较差的茧子缫出了质量良好的生丝。1960年12月份，全市生丝的平均等级达到双A点四六级，比9月份提高了一个半等级；缫丝厂一厂、中丝二厂、永泰丝厂等七家缫丝厂，都缫出了高级生丝。每公担丝的平均用茧量比9月份降低九斤半。"},{"type":"paragraph","text":"节约人力支援农业"},{"type":"paragraph","text":"哈尔滨山河屯林业局发动职工开展技术革新、技术革命运动，使伐木、集运材、归楞、捣楞到装卸火车等主要工序基本实现了机械化和半自动化。因此，去年他们不但没有动员农村劳动力，就提前完成了比前年高26％的生产计划，而且还节约出二千三百多个劳动力，支援了农业生产和林产化学工厂、畜牧场等三十三项新建单位。"},{"type":"paragraph","text":"迎接春季集材运材"},{"type":"paragraph","text":"内蒙古根河林业局为加速春季集材运材，正组织力量抢修昂缶加哈里等地区的汽车运材简易公路，并抽调三百多人加强集材；装车工序也实行昼夜两班作业。这个局的工程处目前也正集中力量抢修八公里的森林铁路改线工程和开拉气、乌力依特两个林场的岔线，并积极加强森林铁路的维修。"},{"type":"paragraph","text":"积极修配排灌机械"},{"type":"paragraph","text":"广东佛山水泵厂为了使农村现有排灌机械在春耕中发挥更大潜力，正一面派人到农村抓修理工作，一面积极安排备品配件的生产。目前，1961年需要的四百吨配件已提前投料。金工车间已经赶制了两万多件水泵配件和其他农业机械的零件，将在春耕开始以前供应到农村。"}],"comments":[],"comment_pivots":[],"description":"","page_start":2,"page_end":2}