{"title":"要闻快报","authors":[],"dates":[{"year":1961,"month":1,"day":13}],"parts":[{"type":"paragraph","text":"要闻快报"},{"type":"paragraph","text":"山西积极生产春节需要的小商品"},{"type":"paragraph","text":"山西省积极安排春节小商品的生产和调运工作。省轻工业厅在今年第一季度生产的两千种小商品中，已选出六十三种历年来春节需要的产品，作了紧急的安排。为了完成这批产品的生产任务，从省到专区到县都确定有一位厅、局长专门管理这一工作。省里已成立了日用品生产办公室。商业部门正在根据产销情况，大力组织调运和分配工作。"},{"type":"paragraph","text":"重庆回收利用废旧包装材料"},{"type":"paragraph","text":"四川省重庆各工业品采购供应站已经回收利用的木箱、纸板箱、旧布包等废旧包装材料，共有一百二十四万多斤。其中仅回收的木箱就有一千四百立方米木材。"},{"type":"paragraph","text":"商业部门支援农业的好方法"},{"type":"paragraph","text":"江西省贵溪县商业部门利用“一固定、二参与、五准备”的工作方法，积极准备春耕生产资料。一固定是：固定干部；二参与是：将准备生产资料的干部分别驻队驻厂，直接参与生产大队规划1961年春耕生产，了解需要；参与县、社工厂，具体帮助解决春耕农具生产中的具体问题。五准备是：着重抓铁、木、竹、篾工具和肥料等项的生产的准备工作。至去年年底，这个县已准备了农业机具一万七千五百多件，石灰三十一万多斤，土化肥四万多斤，修配了农具一万五千多件。"},{"type":"paragraph","text":"炉前召开技术研究会保证质量"},{"type":"paragraph","text":"河北邯郸临水炼铁厂一号高炉职工运用“炉前技术研究会”的形式，不断提高操作技术，保证了生铁合格率不断提高。这个炉的“炉前技术研究会”分两种形式：一种是由炉前有关工种参加，每出一次铁就开一次会，共同研究分析炉况；另一种形式是：由炉长、副炉长、班长等负责人共同参加，每天召开一次，分析一天的冶炼情况，交流各班经验，检查计划执行情况，部署新的任务。这两种形式的会议有一个共同的特点，就是各班互相通气，三班技术操作统一，对稳定炉况有很大好处。"},{"type":"paragraph","text":"砖瓦业节约煤炭的新经验"},{"type":"paragraph","text":"天津市北仓砖瓦厂杨提明烧窑小组，革新烧窑技术，创造了一套节约煤炭的经验。他们根据白煤燃烧时火力强弱的特点，采用改进燃烧工具和改进烧窑操作技术相结合，少用煤和大量采用代用燃料相结合的办法，充分利用煤的热量和代用燃料的热量。目前，每万块砖的耗煤量已下降了六百多公斤，日产红砖增加77％，正品率达99．5％。"},{"type":"paragraph","text":"抽调职工为公社修理车辆"},{"type":"paragraph","text":"宁夏吴忠市车辆修配厂，为了使各公社损坏了的车辆及时修复参加运输，工厂党支部从各车间抽调出十七名有经验的老工人，组成车辆专业修理组，进行修配工作。目前，这个厂除做到各公社损坏的车辆随到随修外，还组织了一批力量上门修理，使公社损坏的车辆得到了及时修复。"},{"type":"paragraph","text":"天生港电厂科学配煤煤耗下降"},{"type":"paragraph","text":"江苏南通天生港电厂改变了过去只有运行车间少数几个人配煤的方法，采取领导干部、技术人员和司炉工人“三结合”的配煤方法，主动地按照每天发电负荷、各机组发电需要的热量和各种煤的性能，科学地配制混合煤。采用这个办法后，这个厂每度电的耗煤量去年12月份比11月份下降了零点零六二公斤。"},{"type":"paragraph","text":"天津动力机厂赶制农机配件"},{"type":"paragraph","text":"天津动力机厂职工，积极赶制拖拉机等农业机械配件。这个厂一方面从现有生产的配件中，选出适合冬修需要的配件，优先交给商业部门运往农村；另一方面，发动群众对没有生产过的新型号的配件，采取边设计、边试制、边投入生产的办法，大大缩短了生产周期。现在第一批冬修配件已经陆续交运各地拖拉机站。哈尔滨锅炉厂发动群众检查质量"},{"type":"paragraph","text":"哈尔滨锅炉厂开展群众性质量检查活动，促进产品质量进一步提高，退修率比检查前降低了45％。在质量大检查当中，他们采用了查关键、抓主要矛盾，具体分析、具体解决问题的方法，先后解决了焊接质量不高的重大关键问题。此外在汽包、管子、容器、金属结构等方面的质量，也有了显著的提高。"}],"comments":[],"comment_pivots":[],"description":"","page_start":2,"page_end":2}