{"title":"要闻快报","authors":[],"dates":[{"year":1960,"month":12,"day":20}],"parts":[{"type":"paragraph","text":"要闻快报"},{"type":"paragraph","text":"四川不放松边远田的管理"},{"type":"paragraph","text":"四川各地人民公社在对小春作物进行全面检查中，教育社员抓好边远田、瘠薄田、零星田的生产。许多生产队也适当调整了包产指标，切实保证小队种远田瘠地有产可超、有奖可得。这样大大激发了广大社员的积极性。"},{"type":"paragraph","text":"各地对瘠薄田和新扩种的田，及时加厚了土层。对积水较多、土壤过湿的田块采取了开沟防渍和加施草木灰、土杂肥、多薅多松等措施。对缺苗缺窝的田块，则及时匀密补稀或发芽补种。对部分边远地区还未种上的零星土地，都组织专业队，及时补栽补种。"},{"type":"paragraph","text":"山西冬修水利配套工程"},{"type":"paragraph","text":"山西省各地陆续开展以水利工程配套、灌溉机具配套为中心的冬季水利建设工作，力争现有工程、设备充分发挥灌溉效益。"},{"type":"paragraph","text":"山西省各地都根据工程配套的要求，对当地的水利工程普遍进行了分类排队，根据不同情况提出了不同任务。晋东南专区采取缺啥补啥的办法，开展了配套工作。"},{"type":"paragraph","text":"山西省各级党委为了使水利工程、机具配套工作达到用工少，受益大的目的，今年都特别注意订好施工计划和节约农村劳动力，保证施工人员劳逸结合。"},{"type":"paragraph","text":"福建开展海带育苗工作"},{"type":"paragraph","text":"福建省沿海地区大力开展海带育苗、护苗工作，力争明年海带大丰收。"},{"type":"paragraph","text":"各地为了提高产量，积极改进培育方法，改垂挂为平挂，提高育苗筏子的挂苗数量五、六倍。现在各地正在积极备料，突击加工绳索、打桩、挂架，迎接分苗，扩大养殖。"},{"type":"paragraph","text":"自一九五八年大跃进以来，福建海带生产获得很大发展，连江、福鼎等县沿海地区普遍建立了海带繁殖场，今年全省海带实收面积达一万八千亩。"},{"type":"paragraph","text":"北京举办冬菜生产保管展览"},{"type":"paragraph","text":"北京市郊为了配合当前开展冬季蔬菜生产、加强贮藏、保管和充分利用蔬菜而举办的冬季蔬菜生产和利用展览会已经开幕。"},{"type":"paragraph","text":"这个展览会共分三部分。第一部分是冬季蔬菜生产，这里除介绍了充分利用温室、阳畦设备和增种高产快熟蔬菜的方法外，并着重展出大白菜根等的再生方法。第二部分是蔬菜保管。第三部分是蔬菜的充分利用。"},{"type":"paragraph","text":"这个展览会预计展出一个月。"},{"type":"paragraph","text":"前湖队创造“回火保温灶”"},{"type":"paragraph","text":"福建晋江县安海公社坑边大队前湖生产队干部创造一种“回火保温灶”，使食堂节省了大量燃料。这个生产队的食堂有三百九十多人用膳，采用原来的锅灶烧饭一天至少要烧柴草四百二十斤，需要十个劳力专门供应燃料，四个炊事员煮一顿饭要花两个小时。采用“回火保温灶”烧饭一天只需柴草一百六十五斤，用两个人供应燃料就够了，炊事员煮一顿饭的时间也缩短为五十分钟。光节约燃料一项，每个社员每年可平均节约四元。"},{"type":"paragraph","text":"这种锅灶结构简单，晋江县烧柴草地区的公社已推广这种新锅灶四百五十多个。"},{"type":"paragraph","text":"食堂常年不断鲜菜"},{"type":"paragraph","text":"云南澂江县澂江公社小西管理区小西城第一生产队，根据当地有利的气温，推行“三三制”的栽种蔬菜办法，以高产“当家菜”为主，以香料菜为辅，分季订出菜谱，按照菜谱，分季节分月份栽种，每十至十五天为一个下种、育苗、移栽期。采用这种栽培蔬菜方法，可以一茬套一茬，菜地里经常有三分之一的成熟菜，三分之一半膘菜，三分之一刚种下的菜，因此食堂鲜菜常年不断。"}],"comments":[],"comment_pivots":[],"description":"","page_start":2,"page_end":2}