{"title":"要闻快报","authors":[],"dates":[{"year":1960,"month":12,"day":21}],"parts":[{"type":"paragraph","text":"要闻快报"},{"type":"paragraph","text":"细致进行生产准备"},{"type":"paragraph","text":"北京炼钢工人根据日计划要求，在每班生产以前，都细致地检查原料材料和各种辅助材料的供应、设备运转、备件准备、各工序间的协作配合、人力组织等各方面的情况，发现问题立即组织力量解决。这样，他们做到了天天主动，班班高产，钢产量不断迅速上升。12月前两周全市钢的平均日产水平比上月提高9.4％。"},{"type":"paragraph","text":"烧劣煤省好煤"},{"type":"paragraph","text":"抚顺发电厂职工掺用抚顺各矿在洗煤中洗选下来的水矸子作发电燃料，节约了大量好煤。今年以来，这个厂的每个班、每个炉都按月按季订出了掺用水矸子的计划。同时，班与班、炉与炉之间还开展了“烧劣煤、省好煤”的竞赛。目前，全厂已节约煤炭十九万三千多吨。"},{"type":"paragraph","text":"“百炉无事故”既安全又高产"},{"type":"paragraph","text":"重钢转炉三厂炉后工段，在“生产必须安全，安全为了生产”的口号鼓舞下，最近开展了一个“百炉无事故”的短距离竞赛活动。竞赛以每生产一百炉钢为一个阶段，要求在此期间，消灭大小事故，做到既安全又高产。现在整个工段已基本上消灭了漏钢、跑火和顶浇现象，有力地保证了生产持续上升。"},{"type":"paragraph","text":"优先生产配件"},{"type":"paragraph","text":"青岛汽车修配厂职工，本着先维修后生产、先配件后成品的精神，大力进行汽车配件和农业机械配件的生产。今年前十一个月，这个厂按质量要求已经生产出各种汽车配件和拖拉机、柴油机活环等十万多件，超额11％完成了全年配件生产计划。"},{"type":"paragraph","text":"海伦制造木制钢板胶轮车"},{"type":"paragraph","text":"黑龙江省海伦县农业机械厂，以木代钢，试制成功木制钢板胶轮大车。这种车制造容易，同钢板胶轮车、花轮车比较，节省四十五公斤钢材；每辆车成本只有二十五元，比原来降低十分之一。载重量比花轮车高二倍半。五个多月来，全县已生产木制钢板胶轮车八百多辆，并已陆续调拨到人民公社，壮大了运输力量。"},{"type":"paragraph","text":"大力生产农业机械配件"},{"type":"paragraph","text":"天津探矿机械厂职工生产出大批农业生产上需要的钻探机、柴油机等配件。为了使一些由许多零件组成的配件能按时配套出厂，这个厂建立了“小组按时抓、车间按班抓、厂部按日抓”的制度，随时检查，发现问题及时解决，因此配件产量月月提高，第四季度以来配件品种也比第三季度增加了一倍以上。"},{"type":"paragraph","text":"新疆大修大造农业机具"},{"type":"paragraph","text":"新疆维吾尔自治区农具制造和修配单位，积极修造今冬明春需要的各种农业机具和配件，全力为农业生产服务。乌鲁木齐、喀什等地加工能力较强的农业机械厂，已突击制造出一批专区和县的小厂所不能制造的农业机具配件，把今年以来各地因缺乏部分配件而积压的农具半成品，迅速全部装配出厂。"},{"type":"paragraph","text":"及早准备明年春耕生产资料"},{"type":"paragraph","text":"长春工业器材批发站，认真地协助工业部门安排明年春耕生产资料的生产。现在，他们已与市内及县、社的三十五个工厂签订了四十八份订货合同，安排了二百四十多种农具和配件的生产，并且还从外地运进柴油机、化肥、水管、真空泵等七十多种物资。"},{"type":"paragraph","text":"工商协作的好方法"},{"type":"paragraph","text":"无锡市生产日用工业品工厂的厂长，经常到商店当营业员，和顾客直接见面，了解顾客对产品的意见和新的要求。供应原料和销售日用品商店的经理，则经常到有关工厂参加劳动，了解产品生产过程，熟悉产品质量规格、原材料消耗和具体困难。这样就大大密切了工商部门的联系和协作，增强了生产部门的群众观点和商业部门的生产观点，从而促进了日用品生产的发展。第三季度以来，全市增加了一百三十多种日用品新品种。"},{"type":"paragraph","text":"铁岭积极组织商品下乡"},{"type":"paragraph","text":"沈阳市铁岭县百货公司积极组织商品下乡，做好旺季物资供应。据不完全统计，目前已经下到农村的，就有大头鞋、棉胶鞋、毡帽头等四十多种，价值八十多万元，超过了历年下乡的数字。"}],"comments":[],"comment_pivots":[],"description":"","page_start":3,"page_end":3}