{"title":"要闻快报","authors":[],"dates":[{"year":1960,"month":12,"day":24}],"parts":[{"type":"paragraph","text":"要闻快报"},{"type":"paragraph","text":"湖南百万劳动大军奔赴农业第一线"},{"type":"paragraph","text":"湖南省各城镇、厂矿、机关、学校，到处都掀起了上山下乡支援农业的热潮。截至目前为止，全省已有一百三十一万九千六百多劳动大军奔赴农业第一线。其中从农村人民公社非农业部门调整出来的有一百一十五万多人，基本建设民工三万三千人，机关干部和工人五万四千多人，其他城市劳动力七万四千多人。这批力量下去，大大地充实了农业第一线，鼓舞了广大社员群众的积极性，进一步推动了当前的生产。"},{"type":"paragraph","text":"内蒙古又接冬羔十八万只"},{"type":"paragraph","text":"最近一个多月里，内蒙古自治区又接下羊羔（还有少部分牛犊和马驹）十八万多只，成活率达95.7％。其中相当一部分是第二、三代杂交改良羊。"},{"type":"paragraph","text":"今年冬羔不仅比往年产的较早，而且成活率也高。如伊克昭盟杭锦旗、鄂托克旗等地区仔羔成活率都达到99％以上。不少公社和生产队还出现了“百产百活”的优异成绩。"},{"type":"paragraph","text":"重庆市家禽生产迅速发展"},{"type":"paragraph","text":"四川重庆市广泛开展了大养家禽的群众运动，使家禽生产获得高速度发展。今年头十个月，全市家禽发展总数即达九百万只，较去年同期增加二百万只以上。"},{"type":"paragraph","text":"在大养家禽运动中，各单位根据以粗代精的原则，划出一定基地或开垦荒地大力栽种饲料；找寻螺蛳、蚌壳等野生饲料；加工稿秆、豆壳等代替精料，以及利用油房、粉房、糖房等的副产物作饲料等。"},{"type":"paragraph","text":"天马公社推广“活管田”经验"},{"type":"paragraph","text":"最近，上海市松江县天马公社党委，组织了党委委员、公社干部和各生产队党支部书记等共五十余人，深入朱家村生产队三小队，总结了这个队“活管田”的先进经验，在全社范围内开展了“活管田”的运动，力争明年夏熟大丰收。"},{"type":"paragraph","text":"朱家村生产队三小队的“活管田”就是看天、看地、看气候，因时、因地、因品种制宜，运用各项农业措施。譬如：在对三麦追肥上，一类苗量少次数多；二类苗挑河泥盖“泥被”；三类苗追施速效肥。在追肥上同时要看品种，对耐肥的就重施，需肥较少就轻施。由于“活管田”，他们的越冬作物都比别的小队长得好。"},{"type":"paragraph","text":"“八匠”归队生产田间管理等农具"},{"type":"paragraph","text":"湖北省随县厉山人民公社组织铁、木、篾、石、铜、泥瓦、窑、缝纫“八匠”归生产队（基本核算单位），建立和充实队的修配组。“八匠”归队后，给农业生产和社员生活带来更多的便利，受到热烈欢迎。"},{"type":"paragraph","text":"这个公社现在已基本达到队队有亦工亦农的修配组。一个多月以来，这些修配组和小摊、小挑子已经修理了冬季田间管理和小型水利所需的工具两万八千多件，为生产小队修建农具保管室二百七十多间，另外还生产了社员生活所需的菜刀、锅铲、火钳、小粪耙、木桶、篓子等。"},{"type":"paragraph","text":"迅速完成拖拉机冬季维修工作"},{"type":"paragraph","text":"吉林省怀德县范家屯人民公社，已迅速完成了拖拉机冬季维修工作，并积极改制拖拉机牵引工具，为冬季副业生产和明年农业增产创造有利条件。"},{"type":"paragraph","text":"范家屯人民公社现有拖拉机六十七混合台，机耕面积达到总耕地面积的42.3％。为了保证明年春耕生产顺利进行，这个公社决定对所有的机械农具进行一次检查，然后全面保养，重点维修。"},{"type":"paragraph","text":"据统计，全社需要维修的拖拉机，已基本维修和验收完毕。"},{"type":"paragraph","text":"给核桃幼苗加寒衣"},{"type":"paragraph","text":"陕西商县商镇公社商镇管理区的社员们给他们种植的“万亩核桃林”地的核桃幼苗加了防寒“衣”，盖了防寒“被”，使核桃树都能安全过冬。"},{"type":"paragraph","text":"“万亩核桃林”是商镇管理区社员们为了解决粮油争地的矛盾，在1959年春季营造的。由于这些幼树在高寒山上生长，枝杆小，树皮嫩，又没有经过严寒的考验，最怕寒冻袭击。因此社员们给核桃幼苗全包了草，培了土，有的还施肥、浇水、用破布棉絮包扎了芽头。"}],"comments":[],"comment_pivots":[],"description":"","page_start":3,"page_end":3}