{"title":"要闻快报","authors":[],"dates":[{"year":1960,"month":12,"day":25}],"parts":[{"type":"paragraph","text":"要闻快报"},{"type":"paragraph","text":"鞍钢按合同供应"},{"type":"paragraph","text":"各地优质钢材"},{"type":"paragraph","text":"鞍山钢铁公司职工，千方百计按合同生产优质钢材，支援全国各地的建设事业。从1月到11月，鞍钢十几个轧钢厂月月都如期或提前完成了重点单位的订货任务，最近每天都有二百六十多个载满各种钢材的火车皮，从鞍钢开往北京、上海、天津、四川、黑龙江等省市。"},{"type":"paragraph","text":"上海优先安排"},{"type":"paragraph","text":"农业用钢材"},{"type":"paragraph","text":"上海市各轧钢厂优先安排农业用钢材的生产，从9月到11月三个月中供应给洛阳第一拖拉机厂、北京农业机械厂、天津拖拉机厂等五个农业机械厂生产拖拉机、联合收割机等用的钢材，比今年前八个月中的供应数量还多；第四季度供给上海郊区各县生产农具以及农具维修等用的钢材，也比去年同期增加了很多。另外还为支援安徽、江西、河南等地实现运输车子化，生产了大批优质带钢、轻便钢轨、滚珠轴承钢材等。"},{"type":"paragraph","text":"机车大检修大升级"},{"type":"paragraph","text":"阜新铁路机务段，大力加强机车检修和维护，使机车质量步步提高，运输时时主动，保证了多装快运。今年1至11月，全段机车平均日产比去年同期提高十万零七千公里，95％以上的机车达到优等质量。目前，机务段职工在加强检修、维护的基础上，又向检修、保养工艺化的方向努力，做到“三分吃药七分养”，保证机车“身强体壮”，战胜严寒，实现冬季运输安全、多装快运。"},{"type":"paragraph","text":"列车直接在矿山编组"},{"type":"paragraph","text":"武汉铁路局和武汉钢铁公司大冶铁矿职工通力协作，把过去列车在车站编组改为直接在矿山编组，避免了过去列车停在铁山车站，由矿区派机车拖回装车，再送回车站，由车站按矿石品位编组等繁杂重复的手续，压缩了列车在站停留时间，提高了列车周转率。一个月来运行的结果，列车在车站和矿区停留的时间，平均由十一点零六分钟缩短到六点三十二分钟。目前用三列列车就可以担负过去四列列车的运输任务。"},{"type":"paragraph","text":"南桐煤矿集中力量突击掘进"},{"type":"paragraph","text":"重庆南桐煤矿采取集中优势兵力打歼灭战的方法，突击掘进，大大加快了掘进速度，实现了掘进超前；同时坚决贯彻数量质量并举方针，有效地保证了工程质量。12月上旬全矿的掘进总尺数比上月同期增长37％，主巷增加33％，新开掌子面工程规格质量良好。目前这个矿的预备掌子面和开采掌子面的比例数达到27％，为保证当前生产需要和为明年煤炭生产持续跃进奠定了物质基础。"},{"type":"paragraph","text":"赶制煤矿备品配件"},{"type":"paragraph","text":"黑龙江省哈尔滨、齐齐哈尔等城市的十三个机械加工工厂，积极为鹤岗、双鸭山、鸡西、勃利等地煤矿赶制电铲、装煤机、电机车、绞车和水洗、选煤等机械设备的备品配件，支援这些煤矿更多地增产煤炭。各机械加工工厂为了保证按期和提前完成这批生产任务，都有计划地集中力量组织生产。哈尔滨第一机械厂抽调各车间的精兵强将组成专门车间，现在已有二百四十多台卷扬机制造出来发往矿山。"},{"type":"paragraph","text":"设备维护好精矿大增产"},{"type":"paragraph","text":"鞍山东鞍山铁矿浮选车间职工，深入开展以设备维护为中心，以增产精矿为目的的群众运动，生产工人和检修工人一起，加强设备维护，设备作业率显著提高，精矿大幅度上升。12月8日到12日天天超额完成国家计划。精矿产量比前七天平均提高26.7％，为炼铁厂高产优质创造了条件。"},{"type":"paragraph","text":"为明年生产赶制备品配件"},{"type":"paragraph","text":"南京化学工业公司在安排明年的生产准备工作中，根据生产的需要，把备品、配件生产作为机械修造部门的首要任务，要求在年内完成明年一季度所需主要备品、配件的储备任务。目前，这个公司正组织所有的机械修造力量，根据技术、设备等条件和备品、配件的规格要求，分工负责，分项包干，成批投料，突击赶制。"},{"type":"paragraph","text":"大力修配五金机具配件"},{"type":"paragraph","text":"上海市五金商业职工大力开展五金工具和机械配件的修配业务，第四季度以来已经为工厂、郊区人民公社修复了各种废旧工具、配件六万多件，对支持工农业生产、节约社会物资起了很大作用。他们所采取的办法是广设修理点，除了接活修理，还派人下厂、下乡服务。职工们在开展修配业务中的口号是：修得快、修得好、价格公道、服务周到，而且特别重视修配质量。"},{"type":"paragraph","text":"修复废旧汽车部件"},{"type":"paragraph","text":"旅大市运输公司汽车保养工人开展废旧机件修复运动。今年以来，已修复汽车废旧部件五百二十多种三万二千多件。这些废旧机件的修复，不仅解决了汽车配件的不足，而且改善了汽车技术状况，增强了粮钢运输力量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":2,"page_end":2}