{"title":"要闻快报","authors":[],"dates":[{"year":1960,"month":4,"day":20}],"parts":[{"type":"paragraph","text":"要闻快报"},{"type":"paragraph","text":"扎赉特旗计划每人产粮3143斤"},{"type":"paragraph","text":"内蒙古扎赉特旗开展了按农业人口增产粮食的群众运动。这个旗今年的耕地面积共一百六十一万九千多亩，比去年增加了12.2％，粮食作物面积占90.7％。根据各公社的计划，今年平均每亩单产可达二百九十九点五斤，总产量达二十二万吨，比1959年增加15.8％，平均每个农业人口生产粮食三千一百四十三斤。"},{"type":"paragraph","text":"驻山东解放军奋力抗旱"},{"type":"paragraph","text":"人民解放军驻山东省陆、海、空三军官兵在“千忙万忙也要为抗旱忙”的口号下。奋起投入抗旱斗争，截至3月底止，全省驻军参加抗旱的劳动日已达二十多万个。"},{"type":"paragraph","text":"贵州检查插秧机质量"},{"type":"paragraph","text":"贵州大部分地区都已完成或超额完成插秧机的生产计划，插秧机的质量80％以上都符合要求。最近黔东南、黔南等地区采取田间试用、召开农业机械比武会等方式，对各地制造的插秧机继续进行质量大检查，对少数不合规格的积极进行改造，要求每部插秧机都能充分发挥作用。"},{"type":"paragraph","text":"安徽利用空隙地大种油料作物"},{"type":"paragraph","text":"安徽省利用空隙地大种蓖麻、向日葵油料作物。到目前为止，共点种蓖麻一百三十七亿多棵，平均每人三百八十九棵；已种向日葵四十四亿八千万棵，平均每人一百多棵。其中蚌埠、阜阳两专区进度最快，平均每人已种蓖麻七百三十多棵、向日葵二百三十多棵。"},{"type":"paragraph","text":"河北限期推广先进经验"},{"type":"paragraph","text":"河北省采取抓紧、抓狠、一抓到底的办法，对先进经验进行了普遍整理和配套。目前，这个省对加速企业技术改造和迅速提高企业生产水平的用煤煤气化、采煤方法高产化、“四合一”环形供电、小高炉整套热风化等三十多项重大经验，已经配套成龙。在推广这些经验时，采用了限期推广的办法，要求在“五一”节前，重大成套经验要在全省开花。"},{"type":"paragraph","text":"一种新的劳动组织形式"},{"type":"paragraph","text":"太原重型机器厂在技术革命运动中，找到了联合作业的劳动组织形式，对充分发挥人和设备的潜力，收到了良好的效果。联合作业，就是在合理分工的基础上，实行不同工种之间的大协作。这样既可以克服忙闲不均的现象，又可以使工种之间相互了解各自的业务状况。这个厂的水压机车间实行联合作业后，生产辅助时间缩短40％，设备利用率提高20％以上。"},{"type":"paragraph","text":"一个车间变成十三个"},{"type":"paragraph","text":"吉林染料厂苯胺车间全面改造落后设备，变断续生产为连续生产，使陈旧的车间返老还童，生产能力比原设计能力提高十二倍。苯胺车间是利用伪满遗留下来的旧厂房建设起来的。由于设备陈旧，产量不高。实现连续化生产，可节省一个新建车间的投资。"},{"type":"paragraph","text":"林甸办起一千多座农副产品加工厂"},{"type":"paragraph","text":"黑龙江林甸县建立农副产品加工网取得很大成绩，目前，已建立纸浆、纸版、酒精、栲胶、芳香油、麻袋、钾盐、编织、豆秸榨油、淀粉等加工厂一千三百五十五处，生产了大批工业原料和生活日用品。"},{"type":"paragraph","text":"将军公社改革整套植棉工具"},{"type":"paragraph","text":"四川省仪陇县将军人民公社机械厂大搞棉花生产“一条龙”工具改革。这一整套棉花生产机具，包括种籽处理、深耕整地、播种育苗、田间管理、棉花加工打包等五大部分，共二十五种，全部是利用当地的竹、木、生铁等材料，用土办法制成的。"},{"type":"paragraph","text":"哈尔滨铁路局创造“循环龙”运输"},{"type":"paragraph","text":"哈尔滨铁路局职工在推行“一条龙”大协作运输经验的基础上，和各厂矿企业密切配合，共同创造了“固定车组、整列装卸、循环运输”的“循环龙”运输经验中，收到了良好的效果。“循环龙”运输好处很多，首先，由于装卸时间的缩短和取消了集结、解体、编组等作业过程，可缩短停站时间三分之一，其次，固定收发货人和整列装卸，还大大加速了物资的周转和流通，对于有关厂矿企业按时完成产运销计划起很大作用。"},{"type":"paragraph","text":"广东建成木本油料基地"},{"type":"paragraph","text":"广东省已经建成庞大的木本油料基地。目前，全省拥有新老油茶林二千二百六十六万多亩，比1957年油茶林面积增加二十一倍多。今年广东各地除对油茶林铲草松土外，还进行了剪枝灭虫、修筑梯田、适当施肥、间种豆类薯类杂粮作物和饲养禽畜，力争在茶山中做到农林牧互相促进。"}],"comments":[],"comment_pivots":[],"description":"","page_start":5,"page_end":5}