{"title":"全国政协八届一次会议小组讨论发言摘编","authors":[],"dates":[{"year":1993,"month":3,"day":26}],"parts":[{"type":"paragraph","text":"石邦定（民革中央候补委员、贵州省副主委）精神文明建设在某种程度上比物质文明建设难度更大，如果只口头上强调，在具体工作中一手硬一手软，就很难搞好。我认为“文化是一种商品”的说法是不对的，目前在文化方面概念模糊，一些地方搞各种经济活动也冠以“文化”的名义，但文化毕竟是精神产品，应有自身的位置和价值。文化工作应立法，这样，具体工作部门才好管理和操作。"},{"type":"paragraph","text":"整治社会不良风气刘钊（空军原副政委）对社会丑恶和消极腐败现象，老百姓最痛恨，群众最不满。对这个问题，虽年年讲，年年抓，但抓得不狠，成效不大。政府、政法机关要加强这方面的工作。赵建魁（原解放军后勤学院副院长）“上有政策，下有对策”，令行不止的问题很突出。国务院每年底都要发一个禁止乱发钱、物的通知，但有些部门和单位却照发不误。肖乾（民盟中央参议委员会副主任，中央文史研究馆馆长、教授）物质产品有合格证，它说明了产品的质量，合格证是不能出售的；书号是精神产品的许可证，也不能出售。但现在已可一手交钱，一手交货，卖书号现象已司空见惯。在金钱利益的诱惑下，出现了大量伪劣精神产品。图书已不再那么神圣了。出版社应坚持出有价值的好书，不应自甘堕落。同时，希望出版事业的领导部门制止买卖书号现象。陈早春（人民文学出版社社长兼总编辑、编审）有的个体书商问题相当严重。他们偷税漏税、腐蚀国家干部、出版黄色书刊、盗印图书，危害很大。个体书商由公安、工商、出版等部门共同进行管理。袁芳烈（原浙江省高级人民法院院长）在刑事案件中，撤诉的占43％，维持原判的占57％。撤诉率这么大，关键原因是有些领导人或领导机关以人情代替法律，利用各种办法，设置办案的障碍，使执法部门有法难执。陆榕树（致公党中央副主席）社会政治稳定，是改革开放和现代化建设顺利进行的重要保证。要把经济搞上去，就必须创造一个安定团结的政治局面。当然，经济搞上去了，才能使社会政治稳定有保障。为此，除努力发展经济外，还必须做到：第一，加强社会治安工作，狠狠打击刑事犯罪和经济犯罪活动，措施要跟上，力度要加强。第二，要彻底清除社会丑恶现象，如吸毒、卖淫、拐卖妇女等，铲除社会痼瘤，净化社会生活。第三，要处理好人民内部矛盾，不要让人民内部矛盾激化。第四，要加强政治思想工作，绝不能削弱这项工作。当然，思想工作的内容、方式和方法要适应新形势的要求。杨拯民（全国政协原副秘书长）社会风气存在不少问题，出现了抢劫、卖淫、赌博等现象。要坚持“两手抓”，除必须坚决打击取缔外，还要以新的形式和内容进行教育，切实转变社会不良风气。张西铭（七届全国政协委员）为什么有的地方能卖假药、假烟、假酒，说明那里的干部是搞“保护主义”，这实际上是犯罪。有些干部到处吃喝玩乐，影响很坏。吴介民（中国社科院顾问）当前，我国的腐败现象和行业不正之风很严重，中央要下大决心一查到底，依法惩治。要搞好立法，加强职业道德教育和舆论监督。否则，即使经济上去了，又有什么意义呢？容子青（中共中央编译局副局长）为什么腐败年年抓，群众对此仍很有意见，如果说我们搞建设没经验，有失误，人民还可以理解，但腐败问题不解决，人民不依。罗新书（山东农大教授）党风和社会风气，关系到国家兴衰存亡，当前大吃大喝浪费公款的现象已发展到了惊人的地步，令人担忧。希望政协搞几次这方面的专题调查，帮助政府部门做好工作。马梅荪（民盟中央常委）廉政问题是关系到党和国家生死存亡的大问题。现在无论办什么事，都要请客送礼，这个问题不解决，不但损害精神文明建设，也影响到物质文明建设。杨奎章（民盟中央常委）随着经济的发展、各项政策的出台，都有一些人钻空子捞“好处”。如市场实行价格双轨制时的“官倒”、实行高度集中的外贸体制时的“卖批条”、发行股票中的“内部股”、土地开发中的“按权分摊土地费”，以及最近的“翻牌公司”等。这些都说明改革开放迫切需要立法，以根治腐败，防止以权代法。加强基础研究　抓紧人才培养方守贤（中国科学院学部委员）李鹏总理报告中再一次肯定了北京正负电子对撞机等一些重大科技项目在这五年中取得的成绩，这是对基础研究及科学技术重要性的又一次充分肯定。对撞机建成几年来，电子直线加速器整机及加速器一些部件已经出口到韩国、美国、意大利等国。目前正在承担美国超级超导对撞机部件的研制项目。这充分证明了我国高科技具有很高的水平。在高技术领域内，开展国际科技合作也会促进技术和经济贸易的发展。李林（中国科学院物理所研究员）我一辈子搞基础研究，李鹏总理的报告提出对基础科学要给予“特殊扶持”，我感到好像吃了定心丸。发展基础研究，最重要的是要稳定基础研究队伍。现在不光年轻人不愿意搞基础研究，就连中年人也不安心，原因之一就是工资待遇低，住房困难。这些问题解决得好就有利于稳定基础研究队伍。胡逸洲（中国民用航空局特邀顾问、原局长）我们对人才培养必须有紧迫感。钱少可以凑，人才却不好凑。有些专业人才没有更不行。比如民航的发展就受到人才缺乏的限制。有的航空公司，用高薪挖走我们自己用很长时间培养的人才。我们培养一个人才不容易，具备十几年的飞行经验才能当机长，人才培养赶不上发展的需要。其他部门也存在这个问题。余兴远（中国有色金属学会教授级高级工程师）现在我国地质、矿业等学校招生十分困难，待遇过低，年轻人不愿意干，对我们这样的大国来讲是个危机。另外，行业界限划分不合理，过于细致，使某些部门、行业得不到自己需要的人才。这个问题要早一点考虑解决。王选（中科院学部委员、北京大学教授）发展高新技术产业的关键在于人才如何吸引优秀年轻人才，我认为应从四个方面着手：（一）让年轻的优秀人才有一定的自主权，使他们有主人翁感、成就感和荣誉感。中老年专家应为他们脱颖而出创造条件；（二）“学者有其房”。对优秀的年轻人才，应保证起码的一套住房；（三）提供良好的工作环境和较好的生活条件。可用高新技术产业的收入来改善优秀年轻人才的工作和生活条件，并支持重大的基础研究项目，以实现“才”与“财”之间的良性循环；（四）简化出国审批手续，真正做到来去自由。王明达（国家教委副主任）应重视整体教育，不仅要注重专门人才的培养，而且要提高广大劳动者的整体素质。这就像一支队伍，如果将军能指挥而士兵的素质低，那仗也打不好。现在，我国有文盲1.8亿，占总人口的15.88％。其中90％的文盲在农村，妇女占70％。这几年，我们每年扫除文盲500万人以上，但由于小学未普及，每年新产生文盲120万。今后农村扫盲、妇女扫盲是工作的重点。明确法律地位　改进政协工作陈彬藩（全国侨联副主席）应把加强政协工作提高到巩固社会主义制度、加强社会主义民主建设的高度认识，提高到落实小平同志南巡谈话和建设有中国特色的社会主义理论高度认识。建议：（1）从法制入手，在宪法中进一步明确政协的地位和作用；（2）修改政协章程，增添政协委员的权利和义务条款，使委员能更有效地行使民主监督权利。肖岗（全国侨联副主席）用法律的形式将政协的地位、作用固定下来，对我国的长治久安十分重要。一个人也好，一个政府也好，没有监督必然走向反面。因此政府应自觉地接受人民的监督。政协是中国共产党领导下的多党合作的统一战线组织，它集中了方方面面人士参政议政，实行民主监督，政协的工作应受到政府的高度重视和支持。李祖泽（香港联合出版集团总裁）将中国共产党领导的多党合作和政治协商制度长期存在和发展写入宪法序言中，在历史上尚属第一次，实在令人鼓舞，是一件大喜事。我们香港政协委员要主动、积极地参政议政，为国家发展和香港平稳过渡作出贡献。现在距1997年仅1560天，大家要立即行动起来，群策群力，确保香港繁荣安定和平稳过渡，向国家多提建设性的好办法。贾亦斌（民革中央名誉副主席）政协换届以后，委员们的平均年龄降低了，而议政的能力提高了，这种局面很令人兴奋。我对政协制度如何完善提几点意见：一是要知情，知情是协商的基础。二是协商要在制定政策之前。三是民主监督中要讲真民主，敢于发表意见。陈宏（民革中央委员）全国政协各个专门委员会都搞得很好，促进了政协的工作。一个问题是全国政协与地方政协的联系太少，要加强。沃祖全（农工民主党江西省主委、省工商局副局长）政协委员的层次高、水平高，要给他们搞调查研究的时间，同时要注意发挥政协委员的整体作用，特别是要注意发挥外地委员的作用，这样我们提出的建议和意见才能够有分量。胡启恒（中国科学院副院长）政治协商、民主监督要从个人利益、部门利益中超脱出来，从全国人民整体利益出发，发挥参政议政作用。包淑和（山西医学院第二附属医院主任医师、教授）参政议政必须了解国情、民情，这就要通过必要的视察、调研来实现。相比之下，外地全国政协委员视察机会较少，全国政协应安排在外地的全国政协委员每年都有参观、考察的机会，全国政协到各省调查也应让当地的全国政协委员参加。马大猷（民盟中央副主席）建议每年出版委员提案、调查报告选集。委员活动日要加强，便于委员知情出力。郭国庆（中国人民大学贸易经济系副教授）全国政协可否会同统战部做些调查，解决民主党派机关工作条件差问题。重视保护文物　维护生态平衡胡继高（中国文物研究所研究员）我国是文物大国，但由于文物保护的技术力量有限，以及受地方本位主义的影响等原因，大量文物面临人为的和自然的破坏。因此希望在机构改革中，保留国家文物局并充实其力量。同时，还希望在北京大学或别的大学设立文物保护学院，培养文物方面的中、高级科技人员。在文物保护工作中，应严格控制文物发掘，使发掘工作与基本建设相配合。减少主动发掘，地方上没有技术力量就不要主动发掘。花钱造假“文物”的做法也不能再继续下去了。樊锦诗（甘肃敦煌研究院副院长）希望通过这次政协会议引起对文物保护工作的重视。文物是旅游的一大资源，但文物具有脆弱和不能再生的特性。因此，在发展旅游业的同时，要搞好文物保护工作。文物的科学保护更是当务之急。在处理文物和旅游的关系上，建议要有限制地开放，旅游部门应尊重文物保护部门的意见。要投入保护资金，不仅要保护文物，还要保护文物周围的环境，防治“旅游公害”。文物的价值与周围环境是共存的，破坏了环境，文物的价值也就下降了。刘广运（林业部原副部长）当前我国野生动物保护工作形势严峻，乱收滥购，乱捕滥猎，倒卖、走私国家重点保护珍稀野生动物的违法现象屡禁不止，甚至是明目张胆；以各种名目侵占林地，蚕食自然保护区，在保护区搞开发区，修楼堂馆所等旅游设施，严重威胁着野生动物本已经有限的栖息地。必须加强宣传，强化管理和执法，尽快加以扭转。李柳琼（昆明工学院环境工程系副主任）环保问题是全人类的共同问题，需要全体人民的自觉努力，应从孩子起就进行这方面的教育，可在小学开设环保课，以提高全民的环保意识。过宁扶（民建安徽省副主委、高级工程师）环境是人类赖以生存的基本条件，发展经济必须与环保同步。现在各地在经济开发中乱占耕地的现象严重，这说明土地作为资源，国家垄断得不够；依法办事不够，执法不严；土地管理制度和管理机构不够健全。宗教要为社会稳定服务刘雅敬（中国天主教爱国会常委）李鹏总理的报告，预示着我们幸福的明天。社会政治稳定，是保证改革开放和现代化建设顺利进行的基本前提。当前社会政治稳定，人心思定，这是一大趋势，全国信仰宗教的人约有一亿，带领他们为社会稳定服务，为改革开放服务，是宗教界人士的责任。真禅（上海市佛教协会会长）党的宗教政策的落实，可以使海外宗教徒看到我国稳定的社会环境。现在有很多海外华人信徒表示愿为祖国效力，我们要做他们的工作，利用和平环境，抓紧建设我们的国家。沈以藩（中国基督教协会副会长兼总干事）落实宗教政策要与民主法制建设结合起来，要发挥民主法制的监督作用和新闻舆论的监督作用。傅元天（中国道教协会会长）道教的工作起步较晚，但在海内外华人中影响较大。宗教房产政策遗留的一些问题，希望有关部门要重视。（续完）"}],"comments":[],"comment_pivots":[],"description":"","page_start":5,"page_end":5}