{"title":"要闻快报","authors":[],"dates":[{"year":1960,"month":11,"day":23}],"parts":[{"type":"paragraph","text":"要闻快报"},{"type":"paragraph","text":"戴道龙创制造合成茴香醇新方法"},{"type":"paragraph","text":"上海综合香料厂共产党员、工人出身的青年技术员戴道龙，以不到长城非好汉的顽强精神，在同志们的帮助下，一年半作了三百六十次试验，终于创造成功一种简便的制造合成茴香醇的办法。十一月份，他们已用新办法开始成批生产合成茴香醇，产品质量完全符合要求。"},{"type":"paragraph","text":"合成茴香醇是医药、食品、化妆品生产上的重要原料之一。过去，我国是从植物茴香油中提炼，不会用化学合成办法生产。戴道龙的这一创造，使我国香料工业的技术水平又向前跨进了一大步。"},{"type":"paragraph","text":"重钢一工段改革劳动组织"},{"type":"paragraph","text":"重钢平炉一厂化铁炉工段，最近在劳动组织上进行一项重大改革，把原来化铁炉上熔铁、修炉、出渣三个工种合而为一，实行了“三合一”的劳动组织。这种改革既有利于培养工人的集体观念，加强了共产主义协作，又有利于工人学习多种技术，锻炼成为一专多能的多面手，同时也加强了生产的统一指挥，因而大大发挥了劳动力的潜力，促进了生产的发展。"},{"type":"paragraph","text":"青岛出现轧钢连续化生产线"},{"type":"paragraph","text":"山东青岛第三钢铁厂第六车间的职工，大搞技术革命，在短短一个多月的时间内，实现了二十二项革新项目。现在，这个车间从钢锭入炉到钢材运入货场，已形成了一条完整的装料、加热、运料、轧制、成品剪头、矫正、冲眼等“七合一”的双路轧制连续化生产线，大大提高了机械化、半机械化程度。生产增长一倍，节省了人力，降低了钢、煤、电、水的消耗。"},{"type":"paragraph","text":"松花江轧钢厂聘请老工人当参谋"},{"type":"paragraph","text":"吉林市松花江轧钢厂聘请老工人当参谋，帮助领导上研究解决生产和企业管理工作上的各种问题，起到了很大作用。这些老工人参谋，都是先进生产者和红旗标兵，有丰富的生产经验，和群众有密切的联系，熟知生产和工人的情况，因此能够更及时地帮助领导出主意、想办法，使领导处理关键问题时，能够更好地做到多谋善断，心里有底。现在，这些老工人参谋已成为这个厂贯彻执行党的方针政策、推动生产不断跃进的重要骨干。"},{"type":"paragraph","text":"制造者和使用者共同改革产品"},{"type":"paragraph","text":"上海福庆机器分厂职工和胜德塑料厂职工合作，采用制造者和使用者共同搞革新的办法，改革塑料挤出机。使这台结构复杂、用料多的机器改革得又快又好又省。改革后的机器，体积只有原机器四分之一，总重量从一千二百公斤降到一百五十公斤，工时从九百六十个降低到九十六个。做到材料一顶八，人工一顶十。"},{"type":"paragraph","text":"贵州运输职工开展修旧配件运动"},{"type":"paragraph","text":"贵州省交通运输战线职工开展修复百万件汽车配件运动。目前已修复旧废配件二百七十四万多件，满足了日常维修车辆对一般配件的需要，使车辆完好率提高了百分之三十二点四，货运量和周转量分别提高了百分之四十五和百分之五十八点七一，重点物资的运输量有了大幅度的增长。"},{"type":"paragraph","text":"萍乡矿务局大抓坑木节约代用"},{"type":"paragraph","text":"萍乡矿务局大搞坑木节约代用，从矿务局到各煤矿都组织了专业队伍，采用技术巡回表演的形式，帮助工人突破技术关。各级领导干部，还分工深入到班组，发动群众认真推广和使用各种先进经验。现在全局已经形成了人人搞革新，个个搞代用的运动。目前他们使用的代用坑木已有二十多种。"},{"type":"paragraph","text":"兴仁商业部门合理调整储运网点"},{"type":"paragraph","text":"贵州兴仁县商业部门合理调整储运网点，采取统一领导，集中经营，分级设站，储运合一的办法，把原来分散办储运的机构、人员集中起来，建立统一的储运机构，在全县范围内形成以县储运站为枢纽的上下贯穿、点站衔接的储运网，既保证了物资调运及时，提高了仓库的使用率，又节约了百分之三十一的人力。"},{"type":"paragraph","text":"苑福廷十个月完成近九年工作量"},{"type":"paragraph","text":"劳动模范、哈尔滨电表仪器厂车工苑福廷，今年年初提出了一年干六年的跃进计划。为了实现这个计划，他和小组工人，虚心学习，一起钻研，半年实现了重大革新三十多项，分别提高生产效率一到一百倍。目前，他用十个月的时间已经完成了一百零六个月的工作量。他不仅注意提高产量，而且千方百计提高质量。"}],"comments":[],"comment_pivots":[],"description":"","page_start":3,"page_end":3}