{"title":"要闻快报","authors":[],"dates":[{"year":1960,"month":11,"day":26}],"parts":[{"type":"paragraph","text":"要闻快报"},{"type":"paragraph","text":"洛惠渭惠灌区放水冬灌"},{"type":"paragraph","text":"陕西洛惠、渭惠两大灌区，在本月中旬分别启闸放水，开始冬灌。"},{"type":"paragraph","text":"放水前，两个灌区的有关单位为了做好今冬灌溉工作，都先后邀请灌区境内的各小队干部、老农等进行座谈，安排和落实了灌溉任务。"},{"type":"paragraph","text":"为着争取明年小麦比任何一年收得多，洛惠、渭惠两个灌区今冬的计划冬灌面积，都比往年要大。目前，灌区各公社的社员正在一边灌溉，一边继续清除干、支、斗渠的淤泥杂草，保证冬灌顺利进行。"},{"type":"paragraph","text":"及早动手翻犁秧田"},{"type":"paragraph","text":"云南澄江县澄江公社小西管理区党支部在秋收结束后就总结了小洋村生产队去年翻犁得早、管理细致的秧田秧长得壮的经验，发动社员及时翻犁秧田。各生产队在翻犁秧田中，都适当安排人力、畜力，一气完成翻犁、整理、除草、压肥。同时固定一至二人管理田水。"},{"type":"paragraph","text":"现在，全管理区栽稻谷的二百九十三亩秧田，全部翻犁整理了一道，压了一次绿肥。"},{"type":"paragraph","text":"稻草用途广　及时收管好"},{"type":"paragraph","text":"湖南常德全美公社窑顶大队在晚稻抢收后，适时收管稻草，并建立收管责任制度，民主制订收管公约，使稻草收得快，收得细，管得好。"},{"type":"paragraph","text":"建立稻草收管责任制后，全大队很快掀起了一个快收、细收、管好稻草的高潮。全大队出动一百八十七个劳力突击收草码堆，在四天时间内收好一季晚稻草七百六十四亩，双季晚稻草四百四十五亩，还收好了田里、路边的许多散草。现在，全大队晚稻田的草已收好码堆的有二分之一以上。"},{"type":"paragraph","text":"全面缮修社员住房"},{"type":"paragraph","text":"河南南召县小店公社郑庄大队，对社员住房以生产队为单位，全面进行缮修。让社员暖和过冬。"},{"type":"paragraph","text":"在缮修社员房屋中，这个大队本着勤俭办社，因陋就简，就地取材的原则，组织各生产队割草、砍木料，自运自用。同时，根据本地习惯，就地脱坯修房。缺麻，就用山葛条和斑茅裤代替。木料不足，就用竹子代替。"},{"type":"paragraph","text":"这个大队在缮修房子中，采取了先修破损严重的，后修破损轻的；先修老弱孤寡户，后修有劳动力的户；先修公用房（仓库、公共食堂、敬老院、幼儿园、牛舍），后修一般住房的办法，到目前，已给社员缮修房子四百多间，新盖十五间。"},{"type":"paragraph","text":"开展“财务活动周”"},{"type":"paragraph","text":"湖北浠水县十月公社望城管理区进一步贯彻民主办社、勤俭办社的方针，开展“财务活动周”，大大改善了经营管理，推动了生产。“财务活动周”的内容是在跨月前后七天里，发动群众，把生产队、生产小队和社员在上月办理的工、粮、钱、物等手续进行清理，月月割断，不留尾巴。清理后并及时公布、定案。"},{"type":"paragraph","text":"通过开展“财务活动周”，各生产队都健全了账目，有九十四个食堂公开了伙食账，并将节余粮食兑现给了社员，清理了工分，作到了按工分发工资。"},{"type":"paragraph","text":"沂蒙山里取百宝"},{"type":"paragraph","text":"山东临沂沂蒙山区人民掀起一个规模巨大的小秋收运动。到目前为止，采集各种野生油料、淀粉原料等五千多万斤，牲畜饲草七亿六千万斤，烧柴近八亿斤，野生纤维、栲胶、药材等一千多万斤，同时还猎捕了总产值达二百余万元的草兔、山鸡、水鸭、鱼虾等。"},{"type":"paragraph","text":"在小秋收中，各公社都做了全面规划和合理安排劳力，因此做到先收最急需的植物，后收一般植物；先收近的、集中的，后收远的、分散的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":2,"page_end":2}