{"title":"对人民日报读者批评建议的反应","authors":[],"dates":[{"year":1951,"month":8,"day":8}],"parts":[{"type":"paragraph","text":"对人民日报读者批评建议的反应"},{"type":"paragraph","text":"衡阳铁路管理局株州铁路工厂"},{"type":"paragraph","text":"对工人中毒事件已作处理编辑同志："},{"type":"paragraph","text":"七月十一日人民日报发表的对衡阳铁路管理局株州铁路工厂因忽视劳动保护，在化铜时造成工人中毒的批评，基本上是正确的。"},{"type":"paragraph","text":"今年四月间我厂铸工场为了赶制机车铜瓦和铜衬，由该场代理副主任诸琴生允许，在屋内用三节炉化铜，从炉中喷出来的毒气和烟雾弥漫全场，使工友十三人中毒（原批评说六十二人全部中毒，不确。）其中以孙玉国、王礼林、赵金山三人中毒较重。王礼林经衡阳铁路医院透视，发现胃和气管均已出血。孙玉国因中毒吐血，至今未愈。铸工场增用三节炉化铜，原来是在露天。但因温度不高，质量不好，工友们要求搭盖雨棚，并经厂长同意批交工作科办理（工作科没有即时办好，后来厂长到北京开会，也就没有检查）。这次铸工场在室内化铜，当时虽然烟雾很浓，电灯光也变成了红色，而该场主任高廷萱、车间工会主席熊季荪、工作科科长覃修谟均在现场目睹，他们都晓得“在屋内化铜不好”，但是均没有加以制止。"},{"type":"paragraph","text":"事故发生后本厂开过两次检讨会，但不彻底。很多人认为没有死人，关系不大，因此对安全工作仍不重视。六月间中国铁路工会衡阳区委员会发出通报，本厂又召开了全厂职工大会，副厂长（厂长外出）、铸工场主任、副主任、该场工会主席、工作科长等人都在大会上作了检讨。"},{"type":"paragraph","text":"大家都认识到，这件事故的发生，是由于行政领导上思想麻痹，平日对安全工作不够重视。铸工场搭盖棚子问题，早在三月间已由厂长批准建造，但是负责部门却未能执行。该场领导也没有及时解决自己内部能解决的问题，表现了对工友安全漠不关心。经过这三次的检讨，大家对事故责任有了相当认识以后，我们就对事故责任有关的人员，提出了以下的处理意见："},{"type":"paragraph","text":"（１）铸工场代理副主任诸琴生思想麻痹，盲目同意在屋内化铜，工友提出反对意见，也不考虑采纳，应负工人中毒的主要责任，给予记小过一次，并撤销他的代理职务。"},{"type":"paragraph","text":"（２）铸工场主任高廷萱，虽然当时决定在屋内化铜时他没有在场，但是他回来后屋内已被铜烟弥漫，同时他也知道在室内化铜不好，却没有立即制止，应给予警告处分。"},{"type":"paragraph","text":"（３）生产计划科（原工作科）科长覃修谟，一贯轻视安全工作，没有及时完成搭棚任务；而且当时去过铸工场知道铜烟有毒但没有严格制止。应予以警告处分。"},{"type":"paragraph","text":"（４）铸工场基层管委会委员王学富，不但没有站在管委会委员的立场，多吸收群众意见向上级反应，反而主动地带头向行政要求在屋内化铜，只凭他的个人经验办事，对工友安全漠不关心，群众一致通过撤销他所担任的管委会委员职务。"},{"type":"paragraph","text":"（５）李泮溪厂长对铸工场搭棚事虽然在三月初旬作出决定交生产计划科负责，同时因去北京开会，没有能督促检查。但是，这次事故的发生，也是他平日对劳动保护工作重视不够，缺乏思想教育的结果。除了接受群众及上级的意见，进行检讨外，仍请上级予应得的处分。"},{"type":"paragraph","text":"衡阳铁路管理局株州铁路工厂"},{"type":"paragraph","text":"东北人民政府贸易部京津办事处"},{"type":"paragraph","text":"对张家口工人搬运沥青中毒的检讨编辑同志："},{"type":"paragraph","text":"七月十二日人民日报登载了张家口市总工会劳保部夏君杰同志对张家口搬运公司工人搬运沥青块多人中毒一事的批评，我们认为是正确的，现作如下的检讨和说明："},{"type":"paragraph","text":"沥青这种产品是东北工业部属矿生产的，在规格表上，未注明内含毒素，又兼在东北也很少发现过沥青烧人的事件，因此我处对沥青的毒害性，就没有加以研究与注意。这就表明我处对业务钻研太差，工作上存在着严重的粗枝大叶作风。"},{"type":"paragraph","text":"我处除负担中毒工人的治疗医药费和休养费（已由我处转去人民币一百八十万元）外，并向中毒的工人同志致歉和慰问，同时着有关主管同志进行检讨，以防止类似事件的再次发生。并将中毒情况报告东北人民政府贸易部，设法改进沥青生产，改进包装。"},{"type":"paragraph","text":"东北人民政府贸易部京津办事处"}],"comments":[],"comment_pivots":[],"description":"","page_start":2,"page_end":2}