{"title":"要闻快报","authors":[],"dates":[{"year":1961,"month":5,"day":10}],"parts":[{"type":"paragraph","text":"要闻快报"},{"type":"paragraph","text":"总结先进经验提高钢锭质量"},{"type":"paragraph","text":"津钢三厂领导和群众相结合，认真总结提高钢锭质量的先进经验，制订出一套适合当前原料特点的操作方案，然后边试验、边总结、边提高、边推广。他们还采取一人表演集体鉴定的办法，提高各班工人的操作水平。从四月中旬以来，钢的一、二级品率达到百分之九十一以上。"},{"type":"paragraph","text":"桥头村钢厂增加七个钢材品种"},{"type":"paragraph","text":"昆明钢铁公司桥头村钢厂围绕提高质量和扩大品种，发动群众加强企业管理，坚持贯彻原有好的规章制度，增订新的规章制度，并及时从人力、物力等方面充实生产中的薄弱环节。今年以来，这个厂新增加了大犁铧钢、耙齿料、刀刃钢等七个钢材品种，钢材的合格率达到百分之九十以上。"},{"type":"paragraph","text":"集中力量多开采高品位矿石"},{"type":"paragraph","text":"四川简阳越溪煤铁厂抽调劳动力，加强高品位矿井的掘进工作和技术改造，同时坚持井口、煤矿和运输的三选制度和次矿复锻，使全厂的矿石品位由原来的百分之三十左右提高到百分之四十以上。实现精矿下山后，原来每天要运下山一千吨矿石才够用，现在只运七百吨就够用了，不仅节约了运力，还保证了高炉吃足有余。"},{"type":"paragraph","text":"闻长江长期坚持照章办事"},{"type":"paragraph","text":"鞍钢北部机修厂第一加工车间刨床工人闻长江，从一九五二年到现在，换过多次机床，加工成千上万件高炉、平炉和轧钢机等重要设备的部件，质量都达到要求。他所以能够长时期保持优等质量，主要是树立了质量第一的思想，产品无论复杂或简单，都能一丝不苟，严格按照规章办事，并且努力学理论学技术，不断提高和革新操作，精心维护设备。他曾连续被评为鞍山市劳动模范和出席辽宁省社会主义建设积极分子代表大会的代表。"},{"type":"paragraph","text":"根据质量品种要求革新机具"},{"type":"paragraph","text":"江西南昌市建业染织厂职工，今年根据提高产品质量、增加品种的新要求，复查了原有的革新机具。对于有些效率虽高但织出布还有毛病的革新机具，继续改进，使其达到提高质量的要求。同时，发动职工继续革新技术，创造可以更好的提高产品质量的机具。今年第一季度，这个厂在棉布检验标准提高的情况下，正品率稳定在百分之九十八点五左右，新添了三十二个花色品种。"},{"type":"paragraph","text":"裕兴化工厂严格化验制度"},{"type":"paragraph","text":"山东济南裕兴化工厂从原料进厂开始，就严格化验，然后根据化验核定的成分先作试验；试验合格以后，才大批生产。他们还在生产过程中，建立与健全了工作岗位制等制度。从一九五九年起，这个厂生产的过磷酸钙的有效磷含量，一直达到百分之十四的标准。今年以来，有效磷含量又提高到百分之十六以上。"},{"type":"paragraph","text":"通化纸厂克服纸张厚薄不匀等缺点"},{"type":"paragraph","text":"吉林省通化纸厂发动全厂职工，逐项检查过去的产品质量，总结了过去高产又优质的经验和因质量不高而退货的教训，使职工树立起只有提高质量才能保证产量的观念。接着，他们又发动职工革新技术，提合理化建议，解决影响产品质量的主要关键。现在，这个厂已基本上克服了纸张厚薄不匀、杂质多、水分大、表面不洁净等缺点。"},{"type":"paragraph","text":"发动群众检查质量提高质量"},{"type":"paragraph","text":"宁夏回族自治区银川市工业部门发动职工群众开展查职工有无忽视质量的倾向；查哪些产品质量不好；查因产品质量不好造成的损失；查质量不高的原因。通过四查，促使各厂设立了产品质量检验机构，建立与健全了保证质量的制度。在四月初这个市举办的工业产品质量评比展览会上，大部分产品质量都有了提高。通过评比鉴定，为职工指出了提高产品质量的榜样，也进一步统一了生产单位和供销单位衡量产品质量的标准。"}],"comments":[],"comment_pivots":[],"description":"","page_start":2,"page_end":2}