{"title":"庆祝抗美援朝两周年","authors":[],"dates":[{"year":1952,"month":10,"day":25}],"parts":[{"type":"paragraph","text":"庆祝抗美援朝两周年"},{"type":"paragraph","text":"中国人民抗美援朝总会向中国人民志愿军致敬电彭德怀司令员并转中国人民志愿军全体同志："},{"type":"paragraph","text":"当此中国人民志愿军出国作战两周年纪念日，我们谨代表全国人民向你们致以崇高的敬礼！"},{"type":"paragraph","text":"两年来，你们与朝鲜人民军在抗击美国侵略者的正义战争中，不断地获得巨大的胜利，粉碎了美国侵略者企图奴役朝鲜、侵略中国和亚洲的迷梦，保卫了朝鲜民主主义人民共和国的独立，保卫了我们自己祖国的安全，同时也大大鼓舞与坚定了全世界爱好和平人民的反抗侵略、争取民族独立与维护世界和平的胜利信心。"},{"type":"paragraph","text":"最近在北京召开的亚洲及太平洋区域和平会议，一致决议要求在公平合理的基础上和平解决朝鲜问题，并一致谴责美帝国主义者的侵略和史无前例的罪行，这说明了两年来你们维护和平、反抗侵略的正义斗争，不但获得了全国人民的尊敬和支持，并且也获得了亚洲及太平洋区域十六亿人民以及全世界人民的同情和支持。而美国侵略者，已因它的各种滔天罪行，而使它自己完全陷于孤立。"},{"type":"paragraph","text":"同志们：两年来你们在朝鲜前线继续不断地获得了伟大胜利，同时新中国的建设事业已经有了辉煌的成就。今天全国人民正以无比的热情扩大和加强爱国增产节约运动，并进一步发展祖国的各项建设事业，同时，也就是以实际的行动来支持你们在朝鲜前线的斗争，望你们为获取更大的胜利而奋斗！"},{"type":"paragraph","text":"中国人民抗美援朝总会"},{"type":"paragraph","text":"一九五二年十月二十四日"},{"type":"paragraph","text":"中国人民抗美援朝总会给中国人民志愿军伤病员和人民解放军伤病员、荣誉军人的慰问信中国人民志愿军伤病员、人民解放军伤病员、荣誉军人全体同志们："},{"type":"paragraph","text":"你们是解放祖国、保卫祖国的光荣战士。在解放战争或在抗美援朝的英勇的战斗中，你们发扬了爱国主义和国际主义的大无畏的牺牲精神，为了祖国和人民，为了抵抗侵略、保卫亚洲和世界的和平，你们受了伤，流了血。在人民志愿军出国作战两周年纪念日，我们谨代表全国人民向你们致以崇高的敬意和亲切的慰问。"},{"type":"paragraph","text":"亲爱的同志们，两年来抗美援朝保卫祖国的辉煌胜利与国家建设事业的伟大成就，是与你们的功绩分不开的。今天你们在休养伤病期中，目睹耳闻抗美援朝的伟大胜利和我们伟大祖国的蓬勃发展气象，你们一定是愉快而兴奋的。你们是毛泽东主席旗帜下的革命斗士，是中华民族的优秀儿女，全国人民都以无比热切的心情关怀着你们。希望你们安心休养。祝你们早日康复。"},{"type":"paragraph","text":"中国人民抗美援朝总会"},{"type":"paragraph","text":"一九五二年十月二十四日"},{"type":"paragraph","text":"中国人民抗美援朝总会给金日成将军的贺电金日成最高司令官："},{"type":"paragraph","text":"值此中国人民志愿军出国与朝鲜人民军并肩作战两周年之际，请接受我们全体中国人民对您及朝鲜人民军全体指挥员、战斗员和全朝鲜人民的崇高的敬意。"},{"type":"paragraph","text":"两年来中国人民志愿军与朝鲜人民军一起在您的统一指挥下，沉重地打击了美国侵略军而取得了辉煌的胜利。朝中两国人民在为反抗我们共同的敌人——美国侵略者——而进行的正义斗争中发挥了伟大的爱国主义及国际主义精神，发展和巩固了我们两国人民之间的友谊团结。我们朝中两国人民的共同胜利，已经极大地鼓舞了亚洲及全世界爱好和平人民保卫世界和平、反对美国侵略的信心，保卫了亚洲和全世界的和平与安全。"},{"type":"paragraph","text":"最近在北京召开的亚洲及太平洋区域和平会议上，三十七个国家代表们一致决议要求在公平合理的基础上立即实现朝鲜停战，和平解决朝鲜问题，并一致谴责美国侵略者蛮横的侵略行为和史无前例的种种罪行，这说明了两年来在您领导下的朝鲜反侵略战争，已经获得了亚洲及太平洋区域十六亿人民和全世界爱好和平人民的深切同情和支持；而美国侵略者的滔天罪行，已使它自己完全陷于孤立。"},{"type":"paragraph","text":"今天我们全中国四亿七千五百万人民谨向您保证，我们将继续开展抗美援朝运动，全力支持中国人民志愿军和朝鲜人民军的正义斗争，直到这一斗争在公平合理的基础上完全胜利地结束。"},{"type":"paragraph","text":"在共同战斗中巩固起来并日益发展的中朝两国人民的伟大友谊万岁！"},{"type":"paragraph","text":"中国人民抗美援朝总会"},{"type":"paragraph","text":"一九五二年十月二十四日"},{"type":"paragraph","text":"中华全国总工会给中国人民志愿军的贺电中国人民志愿军彭德怀司令员暨全体指挥员、战斗员、政治工作人员和后勤工作人员同志们："},{"type":"paragraph","text":"当此中国人民志愿军抗美援朝出国作战两周年的伟大纪念日，中华全国总工会代表全国工人阶级特向你们致以崇高的敬意和亲切的慰问，并庆贺你们两年来所获得的伟大胜利！"},{"type":"paragraph","text":"你们代表了祖国四亿七千五百万人民保卫和平的坚决意志，以爱国主义和国际主义的精神，英勇地与朝鲜人民军并肩作战，粉碎了美帝国主义征服朝鲜并进一步进攻中国大陆的狂妄计划，从而保卫了祖国的安全，帮助了朝鲜人民的解放，鼓舞了并坚定了亚洲及全世界人民保卫和平的胜利信心。但是美国侵略者直到现在还没有从失败中获得教训，反而灭绝人性地进行细菌战，狂轰滥炸朝鲜的和平城乡与和平居民，虐待和屠杀战俘，并悍然无限期地中止朝鲜的停战谈判，企图扩大侵略战争。全国工人阶级坚决拥护金日成、彭德怀两将军在十月十六日致美国侵朝军总司令克拉克函中提出的三项要求：立即停止美方代表团中止朝鲜停战谈判的无理行动，根据国际惯例、日内瓦公约和停战协定草案实行全部遣俘，以便迅速实现朝鲜停战。全国工人阶级誓以增产节约的实际行动来支援你们，直到朝鲜反侵略战争的胜利结束及朝鲜问题得到和平解决为止。"},{"type":"paragraph","text":"祝你们在抗美援朝的战争中获得更大的胜利，并祝你们身体健康。"},{"type":"paragraph","text":"中华全国总工会"},{"type":"paragraph","text":"一九五二年十月二十四日"},{"type":"paragraph","text":"中华全国总工会给金日成将军的贺电朝鲜人民军最高司令官金日成将军："},{"type":"paragraph","text":"当此中国人民志愿军与朝鲜人民军并肩作战两周年的纪念日，中华全国总工会谨代表中国工人阶级向您、并通过您向英勇的朝鲜人民军、朝鲜工人阶级和朝鲜全体人民致以崇高的敬意。"},{"type":"paragraph","text":"两年以来，朝鲜人民军与中国人民志愿军在反对我们共同的敌人——美帝国主义的侵略的正义战争中已获得辉煌的胜利，从而保卫了朝鲜的自由与独立，保卫了中国的安全，并鼓舞了亚洲及全世界人民保卫和平的胜利信心。中国工人阶级决以增产节约的实际行动来全力支援中朝人民反对美帝国主义侵略的正义斗争，为争取在公平合理的基础上实现朝鲜问题的和平解决而奋斗。"},{"type":"paragraph","text":"中朝两国人民以血肉结成的兄弟般的友谊万岁！"},{"type":"paragraph","text":"中华全国总工会"},{"type":"paragraph","text":"一九五二年十月二十四日"},{"type":"paragraph","text":"中华全国民主妇女联合会给中国人民志愿军的贺电中国人民志愿军彭德怀司令员并全体同志们："},{"type":"paragraph","text":"当着祖国人民正在热烈纪念你们出国作战两周年的时候，我们谨代表全中国的妇女，向你们致以最亲切的慰问和最崇高的敬礼！"},{"type":"paragraph","text":"两年来，你们在朝鲜战场上，和朝鲜军民在一起，歼灭了大量敌军，打退了敌人猖狂的进攻，粉碎了敌人万恶的细菌战，获得了辉煌的胜利。这胜利，保卫了朝鲜民主主义人民共和国的独立，捍卫了祖国的安全，使各种建设事业和社会改革工作，能获得如此伟大的成就。同时，对亚洲以至全世界保卫和平的事业，也有了重大的贡献。敬爱的同志们，你们是和平、幸福和胜利的标志，你们是祖国人民的光荣，人人都怀着最高的崇敬呼唤着你们为“最可爱的人”。"},{"type":"paragraph","text":"两年来，全国妇女们，为了支援你们，做了很多工作。大家都把优抚工作，作为自己光荣的任务。你们的家属因为有你们这样的丈夫或子女而感到无上的光荣，她们比你们在国内时更加关心和爱护你们，她们的生活正随着祖国建设的伟大成就而日益提高，她们更愉快地参加了各种建设，有许多已成为爱国增产运动和其他工作中优秀的模范。"},{"type":"paragraph","text":"敬爱的志愿军同志们，美帝国主义正在继续破坏并要坚持中断和平谈判，妄图继续进行侵略并扩大战争，我们全中国妇女决以全力继续进行抗美援朝工作，以更大的力量来支援你们，共同努力，以争取朝鲜问题公平合理解决。我们正充满信心地希望你们在已得胜利的基础上，创造更光辉的战绩。"},{"type":"paragraph","text":"中华全国民主妇女联合会"},{"type":"paragraph","text":"一九五二年十月二十四日"},{"type":"paragraph","text":"中华全国民主妇女联合会给金日成将军的贺电朝鲜人民军最高司令官金日成将军："},{"type":"paragraph","text":"值此中国人民志愿军和你们并肩作战的两周年纪念日，我们谨代表全中国妇女，向您，并通过您向朝鲜人民军、朝鲜妇女和朝鲜全体人民致以最亲切的慰问和最崇高的敬礼！"},{"type":"paragraph","text":"两年来，朝鲜人民军在您的英明领导之下，和中国人民志愿军一起作战，取得了伟大的胜利，保卫了朝鲜民主主义人民共和国的独立和自由，保障了中国的安全，并对亚洲及世界的和平事业作了重大的贡献。全中国、全亚洲和全世界的人民都怀着尊敬的心情，向你们欢呼，向你们伸出友谊的手。你们派来北京出席参加亚洲及太平洋区域和平会议的代表们，受到参与会议的各位代表和中国人民的热烈的爱戴。我们中国妇女决意和中国人民在一起，以更大的力量，支援你们。我们相信，依靠我们两国人民的紧密团结，在全世界爱好和平人民的支援之下，一定能粉碎美帝国主义的无耻阴谋，胜利地结束朝鲜战争，制止侵略战争的扩大。"},{"type":"paragraph","text":"中华全国民主妇女联合会"},{"type":"paragraph","text":"一九五二年十月二十四日"},{"type":"paragraph","text":"中华全国民主青年联合总会给中国人民志愿军的贺电彭德怀将军并转亲爱的中国人民志愿军全体同志们："},{"type":"paragraph","text":"正值你们出国作战二周年之际，祖国的全体青年向我们敬爱的彭司令员及我们最可爱的人——中国人民志愿军全体同志们，表示忠诚和崇高的敬意！"},{"type":"paragraph","text":"两年来，你们为了抗美援朝保家卫国的神圣任务，和朝鲜人民军一起，日以继夜，奋不顾身地英勇作战，取得了辉煌的胜利。这胜利不仅保卫了祖国的安全，保障了朝鲜人民的独立，同时也是保卫了亚洲与世界的和平。"},{"type":"paragraph","text":"你们光辉的榜样，和你们英雄的事迹，以及你们无限忠诚于祖国人民的品质，鼓舞和教育了我们。不论是在工厂、在农村、在课堂、在祖国的各种工作岗位上，以及在各种群众运动中，只要想起了你们的英勇与无畏，就给我们增加了无穷的力量和信心，因而使我们克服了无数在工作和学习中的困难。我们因祖国有了你们而感到光荣和骄傲。我们也深深地懂得，没有你们就没有现在幸福和平的生活；更不可能有青年人更美好的将来。"},{"type":"paragraph","text":"亲爱的同志们，我们全国青年将坚决用全力支持你们的正义斗争，直到这一斗争的完全胜利。预祝你们为朝鲜人民、为祖国人民、为亚洲和世界的和平，建立更大的功勋，并祝你们身体健康！"},{"type":"paragraph","text":"中华全国民主青年联合总会"},{"type":"paragraph","text":"一九五二年十月二十四日"},{"type":"paragraph","text":"中华全国民主青年联合总会给金日成将军的贺电朝鲜人民军最高司令官金日成将军："},{"type":"paragraph","text":"值此中国人民志愿军出国作战两周年纪念日，我们谨代表全中国的青年，向您，并通过您向朝鲜人民军、朝鲜青年和朝鲜全体人民致敬。"},{"type":"paragraph","text":"两年来，中国人民志愿军和朝鲜人民军在您的统一指挥下，给了美国及其仆从国的侵略军队以沉重的打击；因此保障了朝鲜民主主义人民共和国的独立和中华人民共和国的安全，并对亚洲的和全世界的和平保卫事业有了巨大的贡献。我们深信：美国侵略者阻挠和破坏朝鲜停战谈判、坚持继续和扩大侵朝战争的一切阴谋，必将被朝中两国人民的联合力量所完全粉碎。"},{"type":"paragraph","text":"中国青年愿意向您保证：我们一定在自己的工作和学习的岗位上，用更好的成绩来支持中国人民志愿军和朝鲜人民军的正义斗争，为争取这一斗争的胜利结束、和朝鲜问题的和平解决而奋斗。"},{"type":"paragraph","text":"祝中朝两国青年和全体人民战斗的友谊进一步巩固和发展！"},{"type":"paragraph","text":"中华全国民主青年联合总会"},{"type":"paragraph","text":"一九五二年十月二十四日"},{"type":"paragraph","text":"中华全国学生联合会给中国人民志愿军的贺电中国人民志愿军彭德怀司令员暨全体指挥员战斗员同志们："},{"type":"paragraph","text":"当全国人民热烈庆祝中国人民志愿军出国作战两周年的今天，中华全国学生联合会谨代表全国学生以无限兴奋和感激的心情，向你们致以崇高的敬意和热忱的慰问。"},{"type":"paragraph","text":"两年来，你们和朝鲜人民军一道，英勇地打击了美国侵略军，保卫了朝鲜的独立和自由，消除了祖国安全的威胁，打乱了美国侵略者的战争计划，有力地捍卫了远东和世界的和平。祖国人民和学生深以有了你们而感到幸福和骄傲。"},{"type":"paragraph","text":"在朝鲜前线，你们为了援助朝鲜人民和保卫世界和平，奋勇地消灭敌人，你们发扬了崇高的爱国主义和国际主义精神，你们是全国学生的光辉榜样。"},{"type":"paragraph","text":"现在，美国侵略者正在继续破坏国际公约，蛮横无理地片面中止朝鲜停战谈判，企图扩大侵朝战争，全国学生感到无比愤怒，表示坚决拥护和全力支持金日成、彭德怀两将军关于停止中止停战谈判、根据国际惯例、日内瓦公约、停战协定草案遣返全部战俘和迅速实现朝鲜停战的严正要求。全国学生一定和全国人民一道，以努力学习、锻炼自己、准备参加祖国建设的实际行动，继续支持你们和朝鲜人民军，为争取朝鲜停战实现和朝鲜问题和平解决而奋斗。"},{"type":"paragraph","text":"中华全国学生联合会"},{"type":"paragraph","text":"一九五二年十月二十五日"},{"type":"paragraph","text":"中华全国学生联合会给金日成将军的贺电朝鲜人民军最高司令官金日成将军："},{"type":"paragraph","text":"当此中国人民志愿军出国作战两周年之际，中华全国学生联合会谨代表中国学生向您和英雄的朝鲜人民军及朝鲜人民致以崇高的、热烈的敬意。"},{"type":"paragraph","text":"两年来，英勇的朝鲜人民军和中国人民志愿军，亲密团结，在反对美国侵略者的斗争中取得了辉煌的胜利，保卫了朝鲜的自由和独立，保卫了亚洲和世界的和平。在两年来反对共同敌人的斗争中，中朝两国人民和青年学生的友谊已在由于流在一起的中朝英雄的鲜血而更加巩固和加强了。"},{"type":"paragraph","text":"现在，美帝国主义还在继续破坏国际公约、破坏朝鲜停战谈判，企图扩大侵朝战争，中国学生感到无比愤怒，决心和中国人民一道，继续全力支持朝鲜人民军和中国人民志愿军，为粉碎美帝国主义破坏朝鲜停战的阴谋，为争取朝鲜停战的实现和朝鲜问题的和平解决而奋斗。"},{"type":"paragraph","text":"中华全国学生联合会"},{"type":"paragraph","text":"一九五二年十月二十五日"},{"type":"paragraph","text":"中华全国文学艺术界联合会给中国人民志愿军的贺电敬爱的中国人民志愿军司令员彭德怀将军暨全体指战员同志们："},{"type":"paragraph","text":"你们代表我国人民抗美援朝保家卫国的伟大意志，在两年前的今天，跨过鸭绿江，开到朝鲜前线，与朝鲜人民军并肩抗击美国侵略者，到今天已经是两周年了。我们——全国文学艺术工作者，向你们致以深切、热烈的慰问和感谢，并为你们在作战中取得的辉煌胜利而祝贺。"},{"type":"paragraph","text":"两年来在抗美援朝保家卫国的正义斗争中，你们和朝鲜人民军在一起，表现了无比的英勇，创造了无数次的胜利，从而粉碎了美帝国主义武力屈服中朝两国人民的迷梦，保障了祖国人民生活与伟大建设事业的安全，并鼓舞了东方和全世界人民为和平而斗争的勇气和信心，这是你们的也是全国人民的无上光荣。在全世界每个角落里都有人高声歌唱你们的英雄事迹，在每一个国家里，都有文艺家们拿起笔来描述你们可歌可泣的爱国主义的高尚行动。我们及全国人民，都为你们感到无上的荣耀和骄傲。"},{"type":"paragraph","text":"美帝国主义者虽然已遭到可耻的失败，但是他们仍然不肯接受教训。他们不惜用一切卑鄙的手段来破坏世界和平；它们企图在西方武装西德，在东方武装日本，造成世界紧张的局势；它们悍然地无限期地中止了停战谈判，并企图扩大侵略战争。因此，我们全国人民必须再接再厉加强努力，来支持你们的斗争。我们坚信：在我们最敬爱的志愿军与朝鲜人民军高度爱国主义精神的作战配合下，在我全国人民及世界人民大力支援下，美帝国主义的阴谋，必将一步一步地被彻底粉碎。人类共同的愿望——和平，必定实现。"},{"type":"paragraph","text":"亲爱的同志们，我们保证更加倍努力地使用文艺武器，将你们为和平而斗争的功绩，不断地反映给全中国和全世界的人民。祝你们在抗美援朝，争取和平斗争中建立更大的功勋！"},{"type":"paragraph","text":"中国人民志愿军万岁！"},{"type":"paragraph","text":"中华全国文学艺术界联合会"},{"type":"paragraph","text":"一九五二年十月二十五日"}],"comments":[],"comment_pivots":[],"description":"","page_start":2,"page_end":2}