{"title":"国际社会深切哀悼邓小平逝世","authors":[],"dates":[{"year":1997,"month":2,"day":25}],"parts":[{"type":"paragraph","text":"国际社会深切哀悼邓小平逝世"},{"type":"paragraph","text":"新华社北京２月２２日电墨西哥总统塞迪略１９日致电江泽民主席，对邓小平逝世表示最沉痛的哀悼。电报全文如下："},{"type":"paragraph","text":"中华人民共和国主席江泽民阁下"},{"type":"paragraph","text":"主席阁下："},{"type":"paragraph","text":"中国人民伟大的领导人、中华人民共和国现代化的推动者邓小平先生的逝世使我深感震惊。对此不幸事件，我谨向阁下转达墨西哥人民和政府最沉痛的哀悼。"},{"type":"paragraph","text":"墨西哥人民向遭受如此不可弥补损失的中国人民和政府表示同情。"},{"type":"paragraph","text":"墨西哥合众国总统"},{"type":"paragraph","text":"埃内斯托·塞迪略·庞塞·德莱昂"},{"type":"paragraph","text":"１９９７年２月１９日于墨西哥城"},{"type":"paragraph","text":"新华社北京２月２２日电卢森堡首相容克２０日致电李鹏总理，对邓小平逝世表示深切的哀悼。电报全文如下："},{"type":"paragraph","text":"中华人民共和国总理李鹏先生阁下"},{"type":"paragraph","text":"总理先生："},{"type":"paragraph","text":"在邓小平先生于９３岁高龄逝世之时，我谨向你表示最深切的哀悼。"},{"type":"paragraph","text":"邓先生的漫长政治生涯在中国刻下了他的印记。"},{"type":"paragraph","text":"他为中国人民的利益发起了大胆的经济改革，他的决策为中国的现代化作出了重大贡献。在他的领导下，中国实现了对外开放。"},{"type":"paragraph","text":"请你向逝世者的亲属并向中国人民转达卢森堡政府的悼念之意。"},{"type":"paragraph","text":"顺致崇高的敬意。"},{"type":"paragraph","text":"卢森堡首相"},{"type":"paragraph","text":"容克"},{"type":"paragraph","text":"１９９７年２月２０日"},{"type":"paragraph","text":"新华社北京２月２２日电塔吉克斯坦总理阿齐莫夫２０日致函李鹏总理，对邓小平逝世表示沉痛哀悼。唁函全文如下："},{"type":"paragraph","text":"北京中华人民共和国国务院总理李鹏先生阁下"},{"type":"paragraph","text":"阁下："},{"type":"paragraph","text":"沉痛获悉当代卓越的政治家、中国社会经济改革家、深受尊敬的邓小平先生逝世，塔吉克斯坦人民与友好的中国人民同感悲痛，并将永远保留对这位中国人民光荣儿子的美好回忆。"},{"type":"paragraph","text":"塔吉克斯坦共和国总理"},{"type":"paragraph","text":"亚希约·阿齐莫夫"},{"type":"paragraph","text":"１９９７年２月２０日于杜尚别"},{"type":"paragraph","text":"新华社北京２月２２日电意大利总理普罗迪２０日致电李鹏总理，对邓小平逝世表示深切的哀悼。电报全文如下："},{"type":"paragraph","text":"尊敬的总理："},{"type":"paragraph","text":"我非常悲痛地获悉邓小平逝世，他是当代中国的伟大人物之一，是伟大的经济改革和对外开放政策之父，他还是国际政治舞台上卓越的活动家。"},{"type":"paragraph","text":"邓小平的逝世使人们失去了一位伟大的政治家。他的努力和作用，特别是在中国现代化及进步的进程中所作出的努力和所起的作用，将是贵国人民的有力旗帜。中国人民同意大利人民有着牢固的友好合作关系，在此，我谨代表意大利政府并以我个人的名义向总理先生、卓琳女士及其家人表示最深切的哀悼。"},{"type":"paragraph","text":"罗马诺·普罗迪"},{"type":"paragraph","text":"１９９７年２月２０日"},{"type":"paragraph","text":"新华社北京２月２２日电土耳其总统德米雷尔２１日向江泽民主席发来唁电，对邓小平逝世表示诚挚的哀悼。电报全文如下："},{"type":"paragraph","text":"中华人民共和国主席江泽民阁下："},{"type":"paragraph","text":"获悉中国卓越的领导人邓小平阁下逝世，我深感悲痛。"},{"type":"paragraph","text":"这位伟人将因倡导经济改革进程、在中国开创新时代而被世人铭记。他肩负使命，富有超凡魅力，成就斐然。毋庸置疑，他将作为一位为中国人民的繁荣、进步绘制蓝图的伟大政治家被载入史册。"},{"type":"paragraph","text":"在此悲痛时刻，我谨代表土耳其人民，并以我个人名义，向阁下和友好的中国人民及逝者亲属致以深切的慰问和诚挚的哀悼。"},{"type":"paragraph","text":"顺致最崇高的敬意。"},{"type":"paragraph","text":"土耳其共和国总统"},{"type":"paragraph","text":"苏莱曼·德米雷尔"},{"type":"paragraph","text":"１９９７年２月２１日"},{"type":"paragraph","text":"新华社北京２月２２日电加拿大参议院议长莫尔加特２０日致电中国全国人大常委会委员长乔石，对邓小平逝世表示哀悼。电报全文如下："},{"type":"paragraph","text":"北京中华人民共和国全国人民代表大会常务委员会委员长乔石阁下"},{"type":"paragraph","text":"阁下："},{"type":"paragraph","text":"我谨对杰出的领导人邓小平先生的逝世表示哀悼。全世界对他的赞颂充分表明了他在中国乃至世界领导地位的重要性。在中国悼念他去世的时候，世界各地的新闻媒体都报道了贵国的这一巨大损失。在他的领导下，中国已发展成为一个世界经济强国，其深远影响已远远超出整个亚洲。"},{"type":"paragraph","text":"邓小平先生的一生贯穿本世纪，但作为世界上人口最多的国家领导人，他的功绩将会延续到下一个世纪。我们谨对邓小平先生的逝世表示同情，并相信中国将继续前进。"},{"type":"paragraph","text":"加拿大参议院议长"},{"type":"paragraph","text":"吉尔达斯·莫尔加特"},{"type":"paragraph","text":"１９９７年２月２０日"},{"type":"paragraph","text":"新华社北京２月２２日电中东和非洲地区的一些国家领导人近日分别向江泽民主席、乔石委员长、李鹏总理和荣毅仁副主席发来唁电，对邓小平逝世表示沉痛哀悼，并高度评价邓小平一生的丰功伟绩。"},{"type":"paragraph","text":"贝宁总统克雷库在唁电中赞扬邓小平以一位卓越政治家的胆略和坚定意志，根据人民的迫切愿望进行了政治、经济和社会改革，得到了人民的热烈拥护。"},{"type":"paragraph","text":"博茨瓦纳总统马西雷的唁电说：“邓小平身居领导岗位多年，无私地为中国人民服务。他是一位享有国际威望的政治家。他的逝世不仅对中华人民共和国，而且对全世界都是巨大的损失。”"},{"type":"paragraph","text":"布隆迪总统布约亚在唁电中对中国划时代的伟大领导人邓小平不幸辞世表示悲伤。他说，邓小平杰出的智慧和高度的爱国主义精神以及他为中国的进步和现代化忘我工作精神，得到了全世界的公认。他是“非洲的伟大朋友和世界和平事业的不知疲倦的捍卫者”。"},{"type":"paragraph","text":"乍得总统代比在哀悼邓小平逝世的唁电中说：“历史将承认，中国人民的这位伟大的儿子是中国经济变革的巨匠和中国传统社会价值观的捍卫者。”"},{"type":"paragraph","text":"刚果总统利苏巴在唁电中指出：“刚果人民发自内心地分担友好的中国人民的悲痛，悼念这位中国解放事业的伟大战友。”他说，２０年来，邓小平通过倡导果敢而英明的改革政策成为现代化中国的缔造者。"},{"type":"paragraph","text":"厄立特里亚总统阿费沃尔基在唁电中对这位“国际政治家和中华人民共和国伟大领导人”的逝世表示深切慰问。"},{"type":"paragraph","text":"几内亚总统孔戴在唁电中称赞“邓小平是一位杰出的国家领导人，他为中华人民共和国的政治、经济和社会发展以及扩大中国在国际上的影响作出了重大贡献，赢得了一切有良知的人的钦佩和尊敬”。"},{"type":"paragraph","text":"莱索托王太后玛莫哈托在唁电中说：“邓小平一生为中国的发展和世界和平奋斗不息，他的逝世使中国人民痛失一位优秀的儿子和卓越的领导者。”莱索托首相莫赫勒在同一天发来的唁电中称赞邓小平“是一位伟大的政治家、外交家和世界和平的倡导者”。"},{"type":"paragraph","text":"利比亚领导人卡扎菲在唁电中对邓小平逝世“深感悲痛”。他称这位“已故伟人”为巩固阿拉伯国家和中国的友谊、加深相互理解、反对殖民主义挑衅和帝国主义阴谋，“作出了卓有成效的贡献”。"},{"type":"paragraph","text":"尼日利亚国家元首阿巴查在唁电中说：“邓小平先生将作为本世纪最伟大的政治家之一彪炳青史，他的远见卓识和务实作风不仅在中国而且在全世界产生了积极的影响。他的政策奠定了中国当代经济和社会进步及全球经济合作的基础，缓解了国际紧张局势。”"},{"type":"paragraph","text":"卢旺达总统比齐蒙古在唁电中称赞邓小平是中国杰出的领导人，“他把一切献给了中国人民解放事业，在中国及全世界享有崇高威望”。"},{"type":"paragraph","text":"塞舌尔总统勒内在唁电中对中国卓越领导人邓小平逝世表示悲痛，向中国人民和邓小平的亲属致以衷心的慰问。"},{"type":"paragraph","text":"赞比亚总统奇卢巴在唁电中说：“虽然赞比亚和中国在地理上相距遥远，但我们与中华民族共同承受这一不幸。邓小平的逝世不但使中国，而且使全世界都失去了一位哲学家、领路人和伟大的革命家。德高望重的邓小平无论对国际和平与安全，还是对中国建设都作出了非凡的贡献，他的名字将永远为人们所铭记。”"},{"type":"paragraph","text":"纳米比亚议长奇腾德罗在唁电中说：“邓小平同志的远见卓识和杰出领导才能，以及他对祖国和人民的热爱，赢得了世界各国许多领导人的尊敬。我相信他的胆略和智慧定将为后人世代铭记。”"},{"type":"paragraph","text":"约旦首相卡巴里蒂在唁电中说，邓小平“是本世纪一位杰出人物，是一位对国际政治产生了重要影响的卓越的领导人和伟大的思想家。他为发展自己的国家和造福自己的人民，为巩固中国同世界各国建立在相互尊重、平等基础上的建设性合作关系所作出的贡献将流芳千古”。"},{"type":"paragraph","text":"毛里求斯总理拉姆古兰在唁电中称赞邓小平在中国伟大的历程上“留下了不可磨灭的印记”，“他为世界１／５人民追寻社会公正的光辉一生将成为世界人民的楷模”。"},{"type":"paragraph","text":"土耳其总理埃尔巴坎在唁电中对“中国无与伦比的领导人邓小平与世长辞表示诚挚的哀悼”。他说，邓小平为中国和中国人民作出了永不磨灭的贡献。他的丰功伟绩使他赢得了整个国际社会的尊敬。"},{"type":"paragraph","text":"坦桑尼亚联合共和国桑给巴尔革命政府总统阿穆尔在唁电中赞扬“邓小平同志兢兢业业地将其毕生精力贡献给了实现中国人民幸福的事业和世界进步力量”。"},{"type":"paragraph","text":"新华社北京２月２２日电东欧中亚一些国家领导人近日分别致电或致函江泽民主席、李鹏总理和荣毅仁副主席，对邓小平逝世表示深切哀悼。"},{"type":"paragraph","text":"阿尔巴尼亚总统贝里沙在唁电中说：“中国经济改革开放和现代化的奠基人、总设计师邓小平逝世是伟大的中国和人民及其全世界朋友的重大损失。”"},{"type":"paragraph","text":"格鲁吉亚总统谢瓦尔德纳泽在唁函中说：“在即将过去的世纪里，中国历史上的许多重要篇章，尤其是过去２０年使中国经济获得突飞猛进发展的改革进程，都和邓小平的名字紧密相连。”"},{"type":"paragraph","text":"乌克兰总统库奇马在唁电中说：“邓小平为建设和巩固中华人民共和国贡献了一生。他在中国历史上写下了光辉的篇章。”“邓小平无愧于中国改革设计师的称号。他在平等、相互尊重主权和独立的原则上发展国际关系所作出的贡献举世皆知。”“我深信，乌克兰和其它国家都会永远怀念伟大中国人民的光荣代表邓小平。”"},{"type":"paragraph","text":"乌兹别克斯坦总统卡里莫夫在唁电中说：“作为享誉乌兹别克斯坦的中国经济改革总设计师，邓小平为中华人民共和国的建立与发展作出了不可估量的贡献。”"},{"type":"paragraph","text":"南斯拉夫联盟共和国总统利利奇在唁电中说：“邓小平的智慧为现代中国的发展打下了永久的印记。他的逝世是一重大损失。令人欣慰的是，他为后人留下了改革开放、建设有中国特色社会主义以及和平统一祖国等具有持久价值的事业。”"},{"type":"paragraph","text":"哈萨克斯坦总理卡热格尔金在唁电中说：作为中国改革的伟大设计师，邓小平的名字“与人类历史整整一个时代紧密相联”，“与中国人民同感悲痛的哈萨克斯坦人民相信，中国人民将把邓小平先生为之奋斗终身的事业成功地继续下去。”"},{"type":"paragraph","text":"拉脱维亚政府总理什克列在唁函中说：“尊敬的政治家邓小平先生在担任国家领导人期间为中华人民共和国实现现代化和经济的迅速发展设计了蓝图，对于他的逝世我感到非常痛惜。”"},{"type":"paragraph","text":"给江泽民主席发来唁电或唁函的还有：阿塞拜疆总统阿利耶夫、保加利亚总统斯托扬诺夫、吉尔吉斯斯坦总统阿卡耶夫、拉脱维亚总统乌尔马尼斯、斯洛文尼亚总统库昌、塔吉克斯坦总统拉赫莫诺夫、土库曼斯坦总统尼亚佐夫和前苏联总统戈尔巴乔夫。"},{"type":"paragraph","text":"给李鹏总理发来唁电的还有斯洛文尼亚总理德尔诺夫舍克、南斯拉夫联盟总理孔蒂奇和亚美尼亚宪法法院院长阿鲁秋尼扬。"},{"type":"paragraph","text":"给荣毅仁副主席发来唁电的有保加利亚副总统卡瓦尔基耶夫。"},{"type":"paragraph","text":"新华社北京２月２２日电亚太地区一些国家的领导人近日分别致电江泽民主席、乔石委员长、李鹏总理以及邓小平的亲属，对邓小平逝世表示深切哀悼。"},{"type":"paragraph","text":"印度尼西亚总统苏哈托在致江泽民主席的唁电中说，邓小平的逝世是中华民族“不可估量的损失”。“我相信，已故的邓小平阁下为加速中国现代化进程所作的巨大努力，将会继续指引中国人民向他们的宏伟目标迈进”。"},{"type":"paragraph","text":"苏哈托总统在致李鹏总理的唁电中说：“中国人民失去了为现代中国带来蓬勃发展的伟大领袖，我与他们同样哀恸。邓小平先生伟大的爱国主义情操和对中国发展所作出的贡献将永远激励着中国人民。”"},{"type":"paragraph","text":"基里巴斯总统塞布罗罗·斯托在唁电中说：“全世界人民将永远缅怀邓小平先生。”“我和我夫人再次对一位伟大的世界领袖的逝世表示哀悼。他的不朽遗产永远与我们同在。”"},{"type":"paragraph","text":"新西兰总督博伊斯在唁电中说：“邓先生为建设一个强大、繁荣的中国奋斗了数十载，留下了不可磨灭的印迹。邓先生将以其对中国经济和社会的影响，以及他对中国在世界上所处地位的远见卓识，同其他现代中国的伟人一起名垂青史。”"},{"type":"paragraph","text":"菲律宾众议院议长德贝内西亚在唁电中说，由于邓小平的勇气与远见卓识，中国在过去２０年里赢得了国际社会的瞩目和尊重。“无论从何种意义上说，他都是与中华民族历代产生的伟大领导人一脉相承的政治家。他的逝世是中国的损失，也是东亚的损失。”"},{"type":"paragraph","text":"柬埔寨国民议会议长谢辛在唁电中称邓小平是“谱写中国历史重要篇章并为本地区和世界的和平、友好、合作与发展作出积极和宝贵贡献的令人崇敬的伟人”。他说：“邓小平阁下是柬埔寨的亲密朋友，他一贯支持柬埔寨人民的独立、和平、民族团结与和解及重建国家的事业。柬埔寨人民高度敬仰他。我们和世界各国人民一样，将永远怀念和铭记邓小平阁下的功勋和丰功伟绩。”"},{"type":"paragraph","text":"柬埔寨第一首相拉那烈在唁电中说，邓小平是中国的杰出政治家，他的爱国主义精神和为建设国家所创建的业绩将永远体现在中国党和人民的活动中。他说：“邓小平阁下为中国作出了巨大不朽功绩，他是载入世界史册的伟人。对他不知疲倦地为缔造和平和建设社会主义所作出的业绩以及所表现出的非凡才干，对他作为真诚朋友无条件地支持西哈努克国王、柬埔寨王国和人民，我深为感动并表示崇高敬意。”"},{"type":"paragraph","text":"马来西亚总理马哈蒂尔在唁电中说：“邓小平阁下是中国现代化改革事业和开放政策的总设计师，深受人民爱戴。他对中国发展问题的创造性见解，即他所创立的建设有中国特色社会主义理论，以及他的宏伟理想和杰出的领导才能，为指导中国经济的蓬勃发展奠定了基础。中国现今的经济繁荣证明了他所推行的务实政策是极为成功的。”他说：“中国在维护世界和平与稳定方面的作用日益提高，邓小平为此作出了巨大贡献。他的多次出访密切了中国与世界各国，特别是与东亚地区邻国的关系。马来西亚人民深情地回忆起他１９７８年１１月对马来西亚进行的访问，这次令人难忘的访问为马中两国建立密切的双边关系与合作铺平了道路。”"},{"type":"paragraph","text":"近日向江泽民主席发来唁电的还有阿富汗领导人和汤加国王陶法阿豪·图普四世。"},{"type":"paragraph","text":"新华社北京２月２２日电欧洲和美洲地区的一些国家领导人、知名人士以及国际组织负责人近日分别致电江泽民主席、李鹏总理以及邓小平夫人卓琳，对邓小平逝世表示沉痛哀悼。"},{"type":"paragraph","text":"荷兰首相科克在唁电中说，邓小平是世界历史上的一位伟大领袖，他的领导对中国的发展和繁荣具有无可估量的重要性。"},{"type":"paragraph","text":"美国前总统卡特在致江泽民主席的唁电中说，邓小平是“一位令人敬仰的谈判家，他时刻牢记人民的最高利益，谈判中既耐心又果敢”。他说，中国、美国以及世界各国都得益于邓小平的远见卓识。美中两国关系正常化带来了经济发展和社会的日益开放，这归功于邓小平。卡特在致卓琳的唁电中说：“邓小平是一位勇敢的领导人，他的远见卓识和富有原则的坚定信念造福于中国、美国和全世界。”"},{"type":"paragraph","text":"欧洲联盟委员会主席桑特在唁电中说，“邓小平在２０世纪所留下的深刻印象将永远被全世界铭记在心。邓小平的领导为中国的现代化建设、经济改革和对外开放作出了巨大贡献。”“他倡导的市场经济改革进程现在已不可逆转，这使得欧盟与中国建立了蒸蒸日上的贸易和投资关系，双方的政治关系也开始深入发展。”"},{"type":"paragraph","text":"联合国教科文组织总干事马约尔在唁电中称邓小平是“中国经济改革的设计师和对外开放的倡导者、历史性领导人”。"},{"type":"paragraph","text":"冰岛总理奥德松在唁电中对邓小平逝世表示“最真切的同情和最诚挚的哀悼”。"},{"type":"paragraph","text":"英国前首相希思在唁电中说：“我非常珍视２０多年来同邓小平进行过的交谈，我相信他留下的卓越遗产将在人民共和国继续胜利的进程中永存。”"},{"type":"paragraph","text":"委内瑞拉总统卡尔德拉在唁电中说，邓小平的逝世不仅使中华人民共和国，也使全世界所有钦佩并了解他丰功伟绩的人们感到悲痛。"},{"type":"paragraph","text":"新华社北京２月２２日电巴西民主运动党主席帕埃斯·德安德拉德２１日致电中国驻巴西大使馆，对邓小平逝世表示沉痛哀悼。电报说：“请允许我以个人和巴西民运党全国领导委员会的名义，向英勇的中国人民和中国共产党，对你们的伟大领袖、你们国家近几十年来取得巨大成就和发展的设计师邓小平的逝世，表示沉痛哀悼。”"},{"type":"paragraph","text":"新华社北京２月２２日电亚洲和欧洲一些国家的政党及政党领导人近日分别致电中共中央和江泽民总书记，对邓小平逝世表示哀悼，并深切缅怀他的丰功伟绩。"},{"type":"paragraph","text":"印度国大党主席西塔拉姆·凯斯里２０日在致江泽民总书记的唁电中说：“邓小平同志的去世使印度和印度国大党都失去了一位好朋友和老朋友。１９８８年他与我国已故总理拉吉夫·甘地在北京的历史性会晤为我们两国和两党进一步改善和密切关系铺平了道路。”他说，全世界将永远铭记邓小平同志作为中国经济改革的总设计师所作出的开创性的贡献。"},{"type":"paragraph","text":"尼泊尔共产党（联合马列）２０日召开中央会议，通过该党致中共中央的唁电。唁电说：“邓小平同志领导中国人民成功地建设有中国特色社会主义，令全世界瞩目。他的政策和实践使社会主义中国更加强大、现代化和繁荣。我们永远缅怀他为发展尼中两国友好关系所作出的贡献。”"},{"type":"paragraph","text":"葡萄牙共产党中央委员会书记处２０日在致中共中央的唁电中说，邓小平同志是中国共产党和中国革命突出的历史性人物，也是在世界上起着重要作用的中华人民共和国的杰出领导人。"},{"type":"paragraph","text":"塞浦路斯劳动人民进步党总书记季米特里斯·赫里斯托菲亚斯２０日在致江泽民总书记的唁电中说：“邓小平同志是中国和国际共产主义运动的杰出领导人，他以其长期积极的革命生涯、理论和政治业绩赢得了中国人民的尊敬和国际上的公认。邓小平同志将作为当代中国社会主义改革的设计师永载史册。”"},{"type":"paragraph","text":"新华社北京２月２１日电俄罗斯联邦共产党和日本民主党近日致电中国共产党中央委员会和江泽民总书记，对邓小平同志逝世深表哀悼。"},{"type":"paragraph","text":"俄罗斯联邦共产党中央委员会２０日致电中共中央，对邓小平同志逝世表示诚挚的哀悼。唁电说，邓小平是当代中国的杰出活动家，他对建设世界强国、制定和实施进步改革所作的贡献不可估量。相信邓小平为之奉献光辉一生的事业将继续进行下去，以造福于伟大的中国。"},{"type":"paragraph","text":"日本民主党党首鸠山由纪夫２０日致电江泽民总书记，对邓小平同志逝世表示沉痛的哀悼。"},{"type":"paragraph","text":"唁电说：“邓小平阁下以发展中国经济为重心，开辟了改革开放的现代化之路，为中国建立了不朽的功勋，相信这些功绩将深深铭刻在中国人民的心中。”"},{"type":"paragraph","text":"唁电说：“邓小平阁下为发展日中两国亲密友好关系、增进相互理解，为亚太地区的和平与繁荣作出了重要的贡献。在当今国际形势处于深刻变动之际，日中关系以及亚洲、太平洋乃至世界的和平与稳定至关重要”，“民主党将为今后日中关系的进一步发展作出自己最大的努力。”"},{"type":"paragraph","text":"向中共中央发来唁电的还有哥斯达黎加友人卡斯蒂略·萨莫拉。向中共中央对外联络部发来唁电的有洪都拉斯国民党领导人卡洛斯·卡丹、日本太阳党党首羽田孜、日本社民党党首土井多贺子和法国友人皮埃尔·博比。"},{"type":"paragraph","text":"新华社北京２月２２日电亚洲国家一些政党领导人日前致电江泽民总书记和中共中央，对邓小平逝世表示深切哀悼。"},{"type":"paragraph","text":"柬埔寨人民党主席谢辛２０日致电江泽民总书记，对邓小平的逝世表示最沉痛的哀悼。唁电说，柬埔寨人民党对邓小平成功地领导中国共产党和中华人民共和国在社会主义市场经济的道路上取得的巨大成就表示由衷的钦佩和赞赏。"},{"type":"paragraph","text":"孟加拉国民族主义党主席、前总理卡莉达·齐亚在致江泽民总书记的唁电中说，“邓小平先生为中国革命的胜利和中华人民共和国的成立作出了巨大的贡献。我谨代表孟加拉国民族主义党、孟加拉国人民及我本人，向阁下、邓小平先生的家属和伟大的中国人民表示最深切的悼念。愿这位已故领导人制定的政策继续造福于他的祖国和人民。”"},{"type":"paragraph","text":"土库曼斯坦民主党政治委员会第一书记翁吉克·穆萨耶夫致电中共中央，对邓小平的逝世表示深切的哀悼。唁电说，在邓小平的倡导和领导下，中国社会经济领域的改革所取得的辉煌成就，引起世界各国的密切关注。土库曼斯坦在向市场经济过渡中正在借鉴中国改革的经验。"},{"type":"paragraph","text":"日本新进党党首小泽一郎２０日致电江泽民主席，对邓小平的逝世表示沉痛哀悼。"},{"type":"paragraph","text":"唁电说，邓小平的丰功伟绩和政治策略在世界史上将永远受到高度评价。"},{"type":"paragraph","text":"新华社北京２月２２日电叙利亚阿拉伯复兴社会党民族领导副总书记阿赫马尔２０日向中共中央发来唁电，对邓小平逝世表示沉痛的哀悼。唁电全文如下："},{"type":"paragraph","text":"中国共产党中央委员会亲爱的同志们、朋友们："},{"type":"paragraph","text":"我们怀着同你们一样的心情，对中国领导人邓小平同志的逝世表示沉痛的哀悼，他曾为中国的发展与进步、巩固中国的人民制度作出了不可磨灭的贡献。"},{"type":"paragraph","text":"邓小平同志是友好的贵党、贵国的一位资深的老战士，他的逝世不仅是中国的损失，也是全世界革命运动的损失。"},{"type":"paragraph","text":"全世界都高度评价他在为国家独立、支持进步力量和奠定新中国基础的斗争中所发挥的作用。"},{"type":"paragraph","text":"在此，谨以阿拉伯复兴社会党民族领导的名义向友好的贵党中央及邓小平同志的亲属表示诚挚的慰问。我们相信，贵党作为先锋队，将继续为贵国和贵国人民的不断进步与繁荣，实现贵党为中国的强大和进步所制定的目标和计划，坚定地沿着邓小平同志所开创的道路前进。"},{"type":"paragraph","text":"我们相信，我们两党和两国关系的不断发展必将有利于我们友好的两国人民的利益。"},{"type":"paragraph","text":"阿拉伯复兴社会党民族领导副总书记"},{"type":"paragraph","text":"阿卜杜拉·阿赫马尔同志"},{"type":"paragraph","text":"１９９７年２月２０日于大马士革"},{"type":"paragraph","text":"新华社北京２月２２日电自由党国际秘书长马滕２０日向中国国际交流协会发来唁电，沉痛哀悼邓小平逝世。唁电全文如下："},{"type":"paragraph","text":"北京，中国"},{"type":"paragraph","text":"中国国际交流协会："},{"type":"paragraph","text":"我谨在此就邓小平先生的去世向中国国际交流协会表示哀悼，我们认识到他作为本世纪伟大领导人之一所发挥的重要作用。"},{"type":"paragraph","text":"诚挚的自由党国际秘书长"},{"type":"paragraph","text":"尤利乌斯·马滕"},{"type":"paragraph","text":"１９９７年２月２０日"},{"type":"paragraph","text":"新华社北京２月２２日电法国共产党等法国一些政党近日分别致电江泽民总书记和中国驻法国大使蔡方柏，对邓小平同志逝世表示哀悼。"},{"type":"paragraph","text":"法共全国书记罗贝尔·于２０日致电江泽民总书记，代表法共并以他本人的名义对邓小平同志的逝世表示哀悼。电文说，从长征到建设独立的国家，邓小平的一生同中国当代历史的一切重要阶段紧密相连。邓小平作为一位历史性的领袖，创立了中国经济和社会快速发展的模式，从而使中国走上了现代化道路。这是一项宏伟的事业，其影响超出中国的疆界。"},{"type":"paragraph","text":"法国保卫共和联盟总书记让—弗朗索瓦·芒赛尔２０日致电中国驻法国大使蔡方柏，代表该党对邓小平逝世表示最诚挚的哀悼。电文说，邓小平是本世纪的伟人之一，我们将永远怀念他。"},{"type":"paragraph","text":"法国社会党第一书记利奥内尔·若斯潘２０日致电蔡方柏，代表法国社会党并以他本人的名义对邓小平的逝世表示最诚挚的哀悼。电文说，邓小平的逝世使中华人民共和国失去了一位缔造者和最杰出的领导人。邓小平在中华人民共和国的建立、巩固和发展过程中所发挥的作用将载入史册。"},{"type":"paragraph","text":"新华社北京２月２２日电东欧和拉美一些国家的政党领导人分别致电中共中央和江泽民主席，对邓小平逝世表示沉痛哀悼，赞扬他的历史功绩。"},{"type":"paragraph","text":"塞尔维亚社会党总书记加耶维奇代表塞社会党致电我党中央，对邓小平同志的逝世表示沉痛哀悼。"},{"type":"paragraph","text":"唁电中说邓小平同志是书写２０世纪中国历史的伟人、是改革的缔造者、战略家和富有远见卓识的巨人。"},{"type":"paragraph","text":"南斯拉夫左翼党联盟总部主席米拉·马尔科维奇以该党及其个人的名义致电我党中央，对邓小平同志的逝世表示沉痛的哀悼。"},{"type":"paragraph","text":"唁电中说：邓小平同志将永存于我们的记忆之中，他是一位高瞻远瞩和极富智慧的伟人。邓小平同志的逝世是中国人民的巨大损失。"},{"type":"paragraph","text":"南左翼党联盟表示坚信，中国人民将响应中国共产党的号召，化悲痛为力量，在江泽民同志的领导下，继续完成邓小平同志的未竟事业。"},{"type":"paragraph","text":"多米尼加革命党主席培尼亚·戈麦斯在致江泽民主席的唁电中说，多米尼加人民和多米尼加革命党了解邓小平的革命历程及其卓有成效的政绩，他的丰功伟绩堪称英雄的中国人民获得发展和繁荣的典范。"},{"type":"paragraph","text":"巴西民主工党主席布里佐拉在唁电中说，邓小平已与中国人民半个世纪的斗争和伟大民族的兴起融为一体。邓小平的榜样永存，并将给中华人民共和国和中国人民带来繁荣昌盛的年代。"},{"type":"paragraph","text":"新华社北京２月２２日电近日，一些国家的政党和组织致电中共中央委员会和江泽民总书记，对邓小平同志逝世表示沉痛哀悼。"},{"type":"paragraph","text":"向中国共产党中央委员会发来唁电的政党组织及个人有："},{"type":"paragraph","text":"以色列共产党总书记穆罕默德·纳法阿、"},{"type":"paragraph","text":"哥伦比亚独立革命工人运动中央执行委员会总书记埃克托尔·瓦伦西亚、"},{"type":"paragraph","text":"多米尼加劳动党政治委员会主席何塞·冈萨雷斯·埃斯皮萨诺、"},{"type":"paragraph","text":"澳大利亚共产党总书记彼得·西蒙、"},{"type":"paragraph","text":"德国民主社会主义党主席洛塔·比斯基和名誉主席汉斯·莫德罗、"},{"type":"paragraph","text":"卢森堡共产党主席阿洛伊斯·比斯多夫、"},{"type":"paragraph","text":"意大利重建共产党全国书记处、"},{"type":"paragraph","text":"南斯拉夫新共产党总书记布兰科·基塔诺维奇、"},{"type":"paragraph","text":"日本先驱新党议员团主席堂本晓子。"},{"type":"paragraph","text":"向江泽民总书记发来唁电的外国政党组织及个人有："},{"type":"paragraph","text":"希腊共产党中央委员会总书记阿·帕帕莉卡、"},{"type":"paragraph","text":"德国的共产党主席海因茨·施特尔、"},{"type":"paragraph","text":"萨尔瓦多法拉本多·马蒂民族解放阵线总协调员萨尔瓦多·桑切斯、"},{"type":"paragraph","text":"摩洛哥人民力量社会主义联盟第一书记阿卜杜·拉赫曼·尤素夫、"},{"type":"paragraph","text":"摩洛哥人民民主行动组织总书记穆罕默德·本·赛义德、"},{"type":"paragraph","text":"意大利左翼民主党全国书记马西莫·达莱马、"},{"type":"paragraph","text":"大罗马尼亚党主席科尔内留·瓦迪姆·杜多尔、"},{"type":"paragraph","text":"日本前副首相兼大藏大臣久保亘。"},{"type":"paragraph","text":"给我有关部门发来唁电的有："},{"type":"paragraph","text":"日中青年研修协会会长海部俊树、"},{"type":"paragraph","text":"西班牙共产党总书记、联合左翼总协调人胡里奥·安吉塔、"},{"type":"paragraph","text":"日中协会、日本四日市市长井上哲夫、"},{"type":"paragraph","text":"新英国共产党总书记布鲁克斯、"},{"type":"paragraph","text":"越南友好组织联合会主席阮光造。"}],"comments":[],"comment_pivots":[],"description":"","page_start":6,"page_end":6}