{"title":"读者来信","authors":[],"dates":[{"year":1951,"month":10,"day":3}],"parts":[{"type":"paragraph","text":"读者来信"},{"type":"paragraph","text":"志愿军战士来信拥护周外长的严正声明反对美国新的侵略计划编辑同志："},{"type":"paragraph","text":"我们看了与听了周外长关于美国及其仆从国家签订的片面对日和约的声明，都愤慨地说：“美帝国主义利用旧金山对日和约，以及所谓美日双边安全条约，加紧武装日本，准备新的侵略战争；对于美国这种罪行，我们要坚决反对到底。”美帝国主义这种敌视中苏、威胁亚洲的侵略行动，不但受到中国人民与亚洲人民的反对，也受到了全世界爱好和平人民的反对。在朝鲜的停战谈判期间，我们亲眼看到美帝国主义空中强盗更加频繁的暴行，和美国在谈判期间一再破坏协议的野蛮行动，我们非常激愤。"},{"type":"paragraph","text":"祖国的父老兄弟姊妹们！我们在朝鲜战场上，一时一刻都没有因谈判而松懈斗志。我们是非常喜爱和平的，但我们都知道：只有用积极的实际行动，才能争取真正的和平。现在国庆日快到来了，让我们以实际行动来迎接我们这光辉伟大的节日吧！在后方，希望你们继续深入展开增产捐献运动，我们在保卫祖国的最前线决以消灭更多敢来侵犯的敌人，来回答你们的希望，来迎接这伟大的国庆节。"},{"type":"paragraph","text":"我们坚决拥护周外长的声明。没有中华人民共和国参加的对日和约，是绝对非法的，无效的。我们坚决反对侵略战争，但为了和平，我们却不怕正义战争，我们愿意为人类的和平，贡献出自己最宝贵的一切。"},{"type":"paragraph","text":"中国人民志愿军某部  何亚东"},{"type":"paragraph","text":"支援“松川事件”无辜被告的斗争"},{"type":"paragraph","text":"（一）编辑同志："},{"type":"paragraph","text":"日本“松川事件”无辜被告斋藤千等给人民日报的信，我们都看过了，并且还在小组里念了一遍。他们在信中说“我们坚决确信：如果日本全国人民团结一致，和亚洲人民共同前进，那就一定能够粉碎美帝国主义的侵略，我们也就可以在独立与和平中出狱。”他们这种不屈不挠的斗争精神，他们在生死斗争关头，保持着这样的胜利信心，实在使我们感动。我们十个青年的眼眶中充满了热泪，我们的心中燃起了愤怒的火焰。"},{"type":"paragraph","text":"我们衷心支持“松川事件”全体无辜被告的正义斗争，胜利终将属于他们。"},{"type":"paragraph","text":"重工业学校金一甲第一小组全体同学"},{"type":"paragraph","text":"（二）编辑同志："},{"type":"paragraph","text":"读了人民日报九月二十二日刊登的日本“松川事件”五位无辜被告的信，我非常感动。我对他们为着争取祖国的独立自由，反对美国奴役而进行的英勇斗争，非常敬佩。我相信他们在日本共产党的领导下，团结各阶层的爱国人民，在中国人民与亚洲人民的积极支援下，最后一定能够战胜美帝国主义。"},{"type":"paragraph","text":"山西人民广播电台  秋原"},{"type":"paragraph","text":"希望报上多登短小精悍的通讯"},{"type":"paragraph","text":"——“毛主席的队伍进入拉萨”读后编辑同志："},{"type":"paragraph","text":"“毛主席的队伍进入拉萨”这篇通讯（载九月二十八日人民日报一版），只有八百字左右，但已经充分写出人民解放军——这支毛主席的队伍和各民族人民的子弟兵，是如何地受到西藏拉萨人民的热爱与欢迎。拉萨人民“穿起美丽的服装，来欢迎自己的军队”；他们用藏语与战士们合唱歌颂自己领袖的歌子——“东方红”；他们大声地喊：“解放军牙堡热”……。作者用精炼的语句表达出生动的形象，告诉读者：毛主席的队伍给西藏人民带来了无限喜悦。菊花盛开的拉萨城，显得格外美丽了。"},{"type":"paragraph","text":"这篇短小精悍的通讯，给我很大的启示：只要能够抓住人民解放军与各族人民血肉相连的本质，即使只用数百字，也完全可能写得深刻动人。我希望：人民日报今后多登这样短小精悍的通讯。"},{"type":"paragraph","text":"岑风"},{"type":"paragraph","text":"我们需要“谁是最可爱的人”那样的通讯编辑同志："},{"type":"paragraph","text":"我们正在作战，炮火在前面打着。请您能够知道，我写这封信是如何的困难——我是在大雨中的防空洞里费了很大的劲才写出来的。"},{"type":"paragraph","text":"魏巍同志写的“谁是最可爱的人”那篇通讯，我们读后，非常感动。大部分同志都喜欢看它。他用朴实的言语写出了我们志愿军战士的思想、品质和愿望，也写出了我们指战员那种宝贵的高尚的荣誉心。当登着那篇通讯的报纸来到这里的时候，我们都争着看，我们大家流了泪，不是别的泪，是被通讯中的强烈感情所激起的那种热情的泪。这篇通讯，表彰了阵亡的烈士，说明了志愿军的英勇、艰苦作战的高尚品质，明确地指出了我们不怕艰苦和牺牲，正是为了保家卫国。同时，它又把这种平凡的，但是英雄的事，告诉了正在安静地工作着、学习着和过着幸福生活的祖国的广大人民。"},{"type":"paragraph","text":"在部队中，读了这篇作品的人，都说它是一篇有着浓厚的阶级感情的作品。看过这篇通讯后，我们忘掉了心里要考虑的困难，更热情地去战斗和工作。这就是它给予我们的最大的热情和鼓舞。希望我们的作家和记者们，能更多地写出像“谁是最可爱的人”这样的通讯。"},{"type":"paragraph","text":"志愿军战士  尹学胜"},{"type":"paragraph","text":"我受了“人民志愿军普通一营”的教育编辑同志："},{"type":"paragraph","text":"我在病中看到一九五一年九月二十一日人民日报第四版刊登的“人民志愿军普通一营”这篇通讯。这篇通讯使我具体深切地认识到美帝国主义在朝鲜野蛮残忍的暴行和它进一步侵略我国的野心，激起了我对美帝国主义的无限的仇恨；这篇通讯也使我看到我们伟大的志愿军英雄们，在朝鲜前线勇敢牺牲，消灭敌人的英雄气概。因此，使我十分感动，像陶金山、刘月勇这些英雄的行动和语言，将永远印在我的心灵上。由此使我想到：美帝国主义在我们英勇的志愿军面前，是那样的渺小，而我们志愿军在朝鲜前线，就好比一座高山那样伟大。我更想到：我们后方的某些工作同志，在轰轰烈烈的抗美援朝运动中，有时还计较地位，讲究待遇，是应当惭愧的。"},{"type":"paragraph","text":"这篇通讯是由英勇的指挥员周福祺同志亲自口述的，十分简朴有力，真正是战士语言。我希望前线的随军记者同志，多多地记述像这样的英雄们的口述材料，寄给报纸发表。我相信这对于后方人民的抗美援朝教育，会起莫大的作用。"},{"type":"paragraph","text":"刘钧"},{"type":"paragraph","text":"为全国民族教育会议欢呼编辑同志："},{"type":"paragraph","text":"去年秋天，我随中央西北各民族访问团，到陕西、甘肃、新疆各省兄弟民族地区访问，接触了许多兄弟民族的朋友。兄弟民族对毛主席、中央人民政府一致表示由衷的感激和拥护。他们提出许多具体的要求，希望政府帮助他们发展文化教育事业；如：多送各族青年来京学习，帮助他们解决师资问题等等。最近召开的全国民族教育会议，讨论了有关发展各民族教育事业的一切问题，这是中国教育史上空前未有的盛事。让我们为这次会议的成功而欢呼！"},{"type":"paragraph","text":"王鋆"}],"comments":[],"comment_pivots":[],"description":"","page_start":2,"page_end":2}