{"title":"在全国工商业者家属和女工商业者代表会议上的发言","authors":[],"dates":[{"year":1956,"month":4,"day":9}],"parts":[{"type":"paragraph","text":"在全国工商业者家属和女工商业者代表会议上的发言"},{"type":"paragraph","text":"天津市代表左道腴的发言"},{"type":"paragraph","text":"我出身于资产阶级大家庭，结婚以后仍然过着资产阶级的寄生生活。解放后，我的爱人被推选为天津市副市长，这是党和人民对我们的信任，我本应该感激党、感谢政府，鼓励爱人好好为人民服务。可是我当时却想“咱们向来不过问政治，年纪又这样大了，何必搞这个呢！”现在回想起来自己真是糊涂。我也亲眼看到祖国建设的辉煌成就，国际地位空前提高，我心里非常高兴，体会到党和毛主席领导的英明正确；但是我总觉得这些事跟自己关系不大，我还是安于家庭生活，不肯走出大门，不参加社会活动。"},{"type":"paragraph","text":"当天津市掀起资本主义工商业社会主义改造高潮的时候，经过市妇联各位同志到我家启发帮助，我的思想开始有了转变。我初步认识到社会主义改造事业是大家的事，不但我自己要接受改造，帮助爱人接受改造，而且还应该帮助广大工商业者家属认清前途，积极接受改造，所以我参加了工商业者家属工作大队的工作。通过这次伟大的改造高潮，我进一步体会到社会主义的美好前途，确是大势所趋，人心所向。党对私营工商业采取和平改造的政策，是具有重大历史意义和世界意义的。我们生在毛泽东时代的工商业者家属是幸福的，我们的前途是非常光明的。我们接受改造帮助爱人接受改造，对祖国的社会主义事业，对自己的家庭，对自己的爱人和自己，都有莫大的好处。认识到这一点，我更加兴奋了。记得在天津市庆祝社会主义改造胜利的联欢大会上，我参加了向市长报喜队，我感到又光荣又惭愧。光荣，是我这样一个不出家门的妇女，竟然参加了这样的盛会；惭愧，是六年来我一直没有参加社会活动，直到今天才走出了家门。我坐在主席台上看到群众那样欢欣鼓舞，我感到自己年轻了，感到内心有说不出的幸福，想到了我的爱人和我的子女们几年来在党的教育下，不断进步，我自己今后也要努力赶上去，多给人民作些好事，来报答党和政府。"},{"type":"paragraph","text":"上月，我光荣地列席了政协全国委员会，看到了敬爱的领袖毛主席我更加兴奋了，觉得混身充满了力量和勇气，我心里默默地保证：“毛主席！过去几年，我不但没有给人民作什么事情，我还几乎成为爱人接受改造的阻力，现在我已下定决心，努力学习，改变腐朽的生活方式，养成劳动习惯，逐步把自己改造成为自食其力的劳动者。我还要帮助爱人接受改造，和全国人民一道，在党和您的领导下，共同前进！”从北京回到天津，我的工作热情提高了，我参加了很多的社会活动，我总希望能够更多更好的为人民做一些工作，来报答党、报答毛主席！"},{"type":"paragraph","text":"最近我的在北大教书的儿子给我来了信，告诉我他已光荣的被批准参加了中国共产党。生长在我们这样家庭的子女，若不是在党的培养教育下，他怎样会走上为彻底解放全中国而斗争的革命行列！作为一个母亲，我为我儿子能入党更加深了我对党的无限的感激！"},{"type":"paragraph","text":"这次的大会，是史无前例的大会，我们都受到了极其深刻的教育。我们对前途更加明确了，我们也认识到自己的重大责任。我保证在大会以后，把大会的精神带回天津，传达给广大的工商界家属，并积极争取成为一个优秀的工商界家属工作者！沈阳市代表刘永慈的发言"},{"type":"paragraph","text":"我是辽宁省沈阳市公私合营洪兴金属材料厂的厂长，我叫刘永慈，我们厂子是在1955年7月1日公私合营的。合营之前仅仅是一个二十几个人的小厂子，在去年合营后是三十几个人了，在今年全行业公私合营时又吸并了十四个厂子，现在已经是三百来人的厂子了。我本人在去年合营之后就被任命为厂长了。在全行业公私合营之后当我又一次接到任命通知书的时候，使我又一次的抑制不住的心情的激动，我除了感激党和人民政府的关怀照顾外，而且感到非常惭愧，特别是回想到自己的颠颠倒倒的经历，我深深的体会到作为一个新中国的女工商业者，坚决跟着共产党走社会主义的道路，前途是何等的光明远大。"},{"type":"paragraph","text":"回想起我十七岁的时候，正是日寇侵占着我国东北的年代，我的父亲因为不会讲日本话被革掉了职务，我负起了一家六口人的生活，我做过各式各样的职业，作过职员，也作过店员，还作过家庭教师和秘书，为了保住饭碗，我学会了看人家眼色行事，奴颜婢膝的向上巴结，可是一家人的生活却总是紧紧巴巴的维持不下来，就在我作家庭教师作秘书鬼混的时候，我渐渐的熏染上这样的一套人生观：要想生活好就得有钱，能挣钱才算有本事，“发财致富”成了我唯一向往的目标。为了向上爬我是肯卖力气的，从这里跳到那里，从这行跑到那行，可是生活却始终也没有过好，更谈不到发财致富了，只有惹得我的父亲叹息，女孩子家还是不行啊！"},{"type":"paragraph","text":"在光复后国民党匪帮来到了东北，在他们一团糟、经济崩溃、物价飞涨的时候，我看有机可乘，先是开木器作坊，以后又买卖粮食，赚了不少钱，可是不久被国民党的土匪一下子给抢光了，还打了我一枪差点没了命。就这样稀里糊涂的混到解放。在解放后，起初是以身份股和人家合伙作个小买卖，随着赚了钱，资产阶级见钱眼红的本质就现了原形，互相勾心斗角，结果是不欢而散，分来了几个钱，我就开始经营现在企业的前身——洪兴冶炼厂，名字虽然很漂亮，设备却只有一座老式的熔炉和几把钳子，专门制造磷青铜合金，它是用在电器和耐酸材料上的一种金属，当时一般私企工厂没有制造的，国营工厂生产的又不能全面供应，这就给我造成了有利的条件。当时产品的主要材料紫铜，每公斤不过四万元（东北币），加上一些辅助材料经过简单的加工，每斤成品就卖到八十多万元。在这样一本万利的情况下，厂子很快的发展起来了。这回可达到我发财的目的了，可是贪婪的欲望却随之愈来愈大，为了保住发财之道，首先是把制造磷青铜的技术秘密保守起来，生产由我自己来配料，谁也不教；可是也怕工人们有意见，我就从剥削来的剩余价值之中拿出几分几厘，以照顾工人生活为名施以小恩小惠，硬装开明大方，来迷糊工人群众的视线。不过当时的日子过的并不舒服，怕自己的力量薄弱被别人撬了行，也怕政府查出非法利润来，又怕工人揭露出这套花招，更怕偷着买的金条小宝让人知道了，让强盗给抢去。装在枕头里不放心，放在地板底下也不放心，把窗户门都装上双重板子，还是不放心，这样的生活一直过到“五反”，在伟大的“五反”运动当中，卑陋的手段，可耻的花招，统统被揭露出来了，我想这下子算完了，老根子被周出来了，怎么再去见人呢？精神非常苦恼，当然也就没有心思积极地经营事业。以后经过不断的学习和反复的思想斗争，再回头去看看过去的思想和所作所为，自己真感到可怕，要是没有伟大“五反”运动的教育，真不知道要无法无天的搞到那步天地，将来的罪过就更没法清算了，想到这只有感激党的伟大英明措施拯救了我。由于思想认识明确了，行动也就有了力量，从这我开始认真的积极的来经营企业，跟国营公司签订了常年的加工合同，并且和许多工厂建立了协作关系，在国营经济的领导下，改进了经营管理，营业情况是蒸蒸日上的发展起来了。"},{"type":"paragraph","text":"在1955年7月1日我们厂子被批准公私合营了。在合营后，无论是清产核资、人事安排，政府对我处处是关怀照顾的，不但不提起我过去见不得人的那些事，还任命我当厂长。想想自己几年来都干了些什么，还不是唯利是图，个人第一，样样为自己打算，甚至在学习了总路线之后，应该是明白点了吧，可还是作着糊涂事，怕当了一回资本家什么也没落下，自己偷着买所房子，准备将来要饭吃的时候，也有个站脚地方，回想起来真是惭愧死了。在公私合营之后，虽说还不到一年的时候，企业的景况却大大的不同了，自从公方厂长到厂之后，逐渐的纠正了过去经营管理制度混乱和盲目生产等现象，把一个破破乱乱的摊子，有步骤有计划的规拢得有条有理的。工人们那种当家作主的劳动热情更使我受到了感动，产量、质量和产值都是逐月的直线上升，看到企业的发展，真使我有说不出的喜悦，可是看看自己的能力有限，那能管好这么大的工厂呢？心里就感到惶惶不安，这时公方厂长是那样耐心的帮助我，说：“不要急，只有学着干，不仅要学会拿起目前工作，还要为五年之后，十年之后给国家作更多的工作准备力量。”我就是在这样耐心诚恳的帮助之下慢慢的安下心来。"},{"type":"paragraph","text":"从去年学习了毛主席在全国工商联执委会座谈会上的谆谆教导，和参加了辽宁省工商联委员扩大会议之后，我深深的受到感动，我懂得了工商业者必须主动的掌握自己的命运，必须把自己的命运和国家的前途紧密的结合在一起。"},{"type":"paragraph","text":"回想一下自己从迈进了社会的那一天起，不是不要强，也不是不努力，可是卖了多少劲挣扎的结果，除了学会了一套你欺我诈的本事，装了一脑子发财致富的念头，我还得到了什么呢？我还落下了什么呢？而在解放了的今天，我不仅在经济上彻底的翻了身，在政治上也同样的翻了身，当上了人民代表，行业代表，工商联的委员，和公私合营企业的厂长，在宪法上受到保障，还受到伟大领袖毛主席的关怀，我深深体会到在不同的社会制度里，人就有不同的遭遇，尤其是一个女人。而今天作为一个女工商业者能够把个人的命运和伟大的祖国的社会主义前途紧密地结合在一起，这就是天经地义。全行业公私合营后虽然为期不久，由于生产关系的根本改变，从各方面已经显示出无比的优越性，首先是表现在工人群众高度的生产热情和积极性，纷纷提出在生产上不浪费一分钟、一块煤、一度电，在讨论国家计划的时候，是以提前十三个月完成第一个五年计划的实际行动表示了自己的决心。其次是把各厂过去当作经营的资本保守起来的技术特长，有效的配合起来了，就拿熔铝的问题来说，过去我们有五个厂子是专门熔铝的，有的在清脏上有拿手，也有的在炒罐上有特长，还有的在掌握温度上有窍门，各有一套独特的操作方法，各有各的特长，但是也各有各的缺点，在合营后互相交流了经验，采长补短，在技术上共同都大大的提高了一步。所有的私方实职人员在国家无微不至的照顾和安排下，都感动得积极的行动起来了，一些有技术的私方人员都主动的要求到车间去参加生产，在过去是作甩手掌柜的，也积极的参加工作，情绪都是那样的充沛和饱满，就拿最近认购国家经济建设公债的情况来说吧，二十三个资方仅十分钟的工夫就全部认购完了，比照原来估计的数字超过了49.1％。所有的一切事物都在发生着巨大的变化，在新事物的面前实在是赶不上客观形式发展的需要啊！"},{"type":"paragraph","text":"过去我在合营当时，对于生产计划是一窍不通，甚至于连生产总值和商品产值等简单的术语都分别不清，以后在公方厂长不断的鼓励和帮助之下，我也逐渐的由外行变成内行了，过去我是不常到车间去的，在处理车间发生问题的时候就心中无数，比如说一批铜板辗坏了，毛病到底在那里就摸不清原因，我看到公方厂长为了解决这些问题的时候，是深入车间和工人同志们共同去研究的，我也就经常跑到车间和工人同志们共同去找毛病想办法，工人同志们看我跑到车间来，他们不仅表示欢迎，而且说出很多可贵的经验，在解决生产质量问题上有了很大的帮助，不仅如此，对我个人来说，也只有跑到大炉旁边和工人一起烤得出汗的时候，才更认识到劳动的可贵。工人阶级为祖国建设事业出力流汗的伟大，在自己的思想改造上得到了很大的启示。但毕竟还是缺点太多了，有用的本事太少了，不过我不再惶惶不安了。毛主席教导我们要掌握自己的命运，我就坚决听毛主席的话，掌握自己的命运；并记住邓大姐和各位首长的教导，主动的在公方代表的领导下，和工人群众的监督下，认真努力学习政治和时事，开阔眼界，改造思想，提高社会主义觉悟，改变私有观念，自觉的放弃剥削，并且努力学习社会主义经营管理方法，提高产量、质量和降低成本，贯彻又好、又快、又省的精神，为提前和超额完成第一个五年计划的生产任务贡献力量，使自己能够早一天通过社会主义改造的光明大道，成为自食其力的光荣的劳动妇女！"},{"type":"paragraph","text":"我也一定听邓大姐的话，在妇联、工商联组织的领导和帮助下，努力克服缺点，积极的参加各种社会活动，深入群众，联系群众，向先进的姊妹们学习，帮助落后姊妹们进步，争取在社会主义改造中作一个积极分子。"},{"type":"paragraph","text":"北京市代表孙贵贞的发言"},{"type":"paragraph","text":"我是北京市三盛合明记铁工厂副经理董怀林的爱人，我叫孙贵贞，我只有初小的文化程度，今天我能参加这样大的一个代表会议是非常高兴的。我过去没有经过这样大的场面，能和各省市代表们欢聚一堂，所以感到非常光荣，并能听到各位首长的报告，给我们很多的指示，我完全拥护各位首长的报告，并决心回去向家属们进行传达。现在我想谈谈我是如何节约开支、安排家务和参加社会活动的。以前我们全家是完全依靠剥削生活，我还认为是应该的，所以花钱也不心疼，爱怎样花就怎样花。通过经常开会和学习，认识了过去的钱是剥削工人来的，依靠剥削生活是不光采的，现在我才知道应该节约，紧缩开支。比如我们家是兄弟三人在一起，共有二十口人生活，没有合营以前，每月五百多块钱还不够花。合营后，我和爱人就研究怎样节约开支，我们两人合计了一下，以前大家在一起有很多浪费的地方。如在大炉灶上做饭，每天光炉灶要烧一百多斤煤，冬天各人屋里还有炉子，我们妯娌做饭也不精打细算，在油、盐、米、面上也就随随便便大手大脚的用，有时见东西就随便买。我们检查之后，觉得应该全家人在一起，大家来讨论一下如何节约开支问题。后来经过几次商量，大家反映，在一起有很多浪费，都同意分开做饭。分开以后，我家连七十多的老婆婆五个孩子共八口人，我爱人每月工资一百三十元，房子是自己的不用付房租，每月要付买公债二十元，剩下一百一十元，我总是先买好粮食、油、盐、煤，剩下的钱作为买菜和零花，在买菜上我总调剂着买，使我们全家吃得舒服又有营养。后来我又学习记账，把每天所花的钱记上，到十天半个月检查一次，看我是不是有浪费的地方，这样不仅督促自己不乱花钱，还使我心里有底，也知道每月那样该花多少钱。另外，以前我要出门不管远近都坐三轮，现在我就一般的都坐公共汽车、电车，近的地方就走去，我也锻炼出来了，走道也不累了。比如我的第四个孩子上幼儿园，虽然幼儿园离家很近，完全可以送孩子上幼儿园，但是我不愿送，觉得有钱就可以让孩子坐儿童车。现在我每天早晨送孩子去幼儿园，这样对孩子也有锻炼，每月也节约了四块钱；还有我第五个孩子以前经常闹气管炎，现在我对这个孩子就加倍注意，已经有两三个月没有闹病。又如，以前作衣服都拿到外边作，现在一般的衣服都是自己作，有的旧衣服改改孩子就可以穿了，这样从各方面节约不必要的开支，就节约了一部分钱。"},{"type":"paragraph","text":"家里的孩子多，家务重，说忙真够忙的，可是总想着我也不能落后，我只有进步了才能帮助我爱人安心搞好企业，接受改造；才能教育好孩子，才能在社会主义改造中尽我一份力量。所以我就下定决心要克服困难，出来参加社会活动。自从去年全行业合营的高潮以来，每次开会学习以前，我都把家务安排好。比如明天上午开会，我就今天晚上或明天大早把饭弄好了，要是下午开会我上午就把饭作好了，到时候婆婆或大孩子帮助热一下就可以了。像洗衣服做针线活，经常是一边作饭一边作活，有时晚上洗洗作作，晚点也就作出来了。我总不让家务来影响我开会和学习，也不让开会来耽误了我的家务，我每天都是打好算盘来作。"},{"type":"paragraph","text":"由于我经常出来开会和学习，确实对我的帮助很大。比如我以前就认为劳动是可耻的事情，要出去倒一次土，就怕人家看见了笑话。经过开会学习，才使我认识了劳动是光荣的。现在我经常扫大门口，人家看见了我也不躲了，我觉得这是光荣的。在教育孩子方面来说，也有些改进，在全行业合营高潮以前，我经常打孩子，结果也没有管好孩子，有时气得我没法子就哭一场。由于经常出去参加活动，听到了宣传，我也学会了用说服的办法教育孩子，事实证明比打骂的办法是好得多，现在我常鼓励大孩子参加家务劳动，带好弟弟妹妹，检查孩子的功课，常对孩子说：“你们是毛主席时代的儿童，应该努力学习热爱劳动，帮助我和你爸爸进步才对呀！”孩子们就比以前听话多了，我要出门来开会，大孩子在家就主动帮助带好一岁多的小妹妹。拿我爱人来说吧，现在回来就和我谈谈企业里的事，工商联开会的事，我也和他谈谈我在妇联开会的事和我怎样搞好家庭开支，征求他的意见。这样，我感到我们互相都有帮助，见面老有话说，比结婚时感情还好。现在我们一家人都很高兴，我的老婆婆说：“我见贵贞把家务搞得很好，对我也很好，儿子回来也高兴，我作老人的也放心了。”我爱人对我说：“合营以前我就是顾虑家里生活，现在我见你安排得很好，还保证节约开支，不要我担心，我就更能安心工作了。”我的大孩子说：“我妈妈有计划开支，我们吃的也很好，现在她也不打弟弟和妹妹了。”经常开会、学习，对我的帮助就是那么大，虽然每天很忙，但是我一点也不累。我以前就是知道我住的房子，院子，整天就是孩子家务，此外什么也不懂，感到很苦闷，现在我知道的东西就多了，也感到有了奔头。我体会到，只有在共产党和毛主席的领导下我们妇女才能进步，才能与男子真正平等。今后我要挤出时间学习时事和国家对资本主义工商业改造的政策，来提高自己的觉悟；同时还要继续有计划的安排家务，节约开支，使爱人安心工作，教育孩子爱劳动，努力学习，成为一个具有共产主义道德品质的人。在搞好家务的同时，我还要积极参加各种社会活动，并要更多的联系工商业者家属，帮助他们共同进步。"},{"type":"paragraph","text":"厦门市代表孙美月的发言"},{"type":"paragraph","text":"我能出席这次大会，感到非常的光荣和幸福。在旧社会中，我认为“嫁鸡随鸡、嫁狗随狗”，妇女的命运是掌握在男人手中。更相信所谓“有钱能使鬼推磨”，只要有了企业，有了钱就可以一生幸福。但事实证明，有了企业和有钱丈夫并不能掌握自己的命运。"},{"type":"paragraph","text":"解放前，我丈夫做烟、酒、煤油等生意，赚了一大批钱。但是这些钱并没给家庭带来幸福，有了钱丈夫在外花天酒地经常深夜才回家，孩子也见不到父亲的脸。弄得家庭没有一点乐趣。我自己也大量挥霍，雇了五、六个佣人，每天打牌消遣，早出晚归，无心管理家务，教育孩子。亲戚朋友从表面上看我有钱享福，但却不知道我内心的痛苦。"},{"type":"paragraph","text":"厦门解放前夕，我丈夫除做香烟、煤油、肥田粉的生意外，还投资金铺银庄，作外钞黄金的买卖，因为临近解放，反动派更加疯狂的榨取人民的血汗，对工商业者也不例外。当时，在我丈夫所参加的企业中，有的股东被反动政府逮捕，有的被勒索敲诈，有的物资被征用了不付款，有的是因为自己买空卖空被人倒账。国民党的黑暗统治下，即使个人的钱多，也不能掌握自己的命运，更谈不到什么幸福。"},{"type":"paragraph","text":"解放初期，我的生活方式虽然有了一些改变，但由于过去反动派歪曲宣传的影响很深，我对共产党有些恐惧，往往借故推托，不愿意参加社会活动。以后我就留心看报纸，这对我的教育很大。解放后，人民政府肃清了流氓、稳定了物价，国民党几十年作不到的事情，共产党一下子就作到了。又看到解放军纪律严明，不像过去所听到的那么可怕。社会上所开展的各种民主改革运动，也都是为了人民的利益。通过这些活生生的事实教育，使我对共产党有了初步的认识。但是我的思想仍然是落后的。“五反”运动时，我这个腐朽的资产阶级家庭受了很大的震动，我的丈夫经营的华康烟厂，解放后在管理上沿用旧的一套腐朽的办法，犯着严重的“五毒”行为。其中一部分行贿款项是经我手搞的。开始时，不仅我丈夫畏罪，顾虑重重，不敢向政府坦白。就连我自己也顾虑华康烟厂行贿的数目太大，怕归罪我丈夫一人身上。终日惶惶不安，没办法，就留心去听首长的报告，注意看报纸，并写信去北京要我的弟弟出主意，就这样在政府的教育和工人同志的帮助下，又接到弟弟来信，要我们彻底交代问题，争取政府的宽大处理，并列举了许多事例，最后我下了决心帮助丈夫打消顾虑。在我再三的动员下，我丈夫终于向政府交代了“五毒”罪行，得到了政府的宽大处理。在“五反”运动中我还参加了家属工作队，积极帮助其他工商业者家属劝告亲人代交清“五毒”行为。五反运动后，我就进一步鼓励丈夫积极经营企业，用实际行动来报答人民政府。"},{"type":"paragraph","text":"通过“五反”运动的教育，不论在思想上和家庭生活上都起了很大的变化，我丈夫接受“五反”教训，开始老老实实服从党的领导，我自己担任了开元区政治协商会委员，参加了各种的社会活动。但当时我们的企业是私营的，经营管理是资本主义的方式，浪费大、成本高、质量差，生产不正常。全厂员工二百三十多人，每月费用要一万二、三千元，月月亏本，因此我丈夫经营信心不高。我觉得只要相信政府，积极维持生产，政府是不会让我们吃亏的。于是在政府大力扶植照顾和工人同志的克服困难，努力搞好生产下，华康烟厂终于维持下来了。这就进一步促使我们积极创造条件，争取公私合营。1954年8月得到政府批准，烟厂正式公私合营了。我的丈夫担任副厂长，所有资方实职人员都分配为课长职务。在公股代表的领导下，全厂工人兄弟充分发挥了生产积极性，使一个破破烂烂要告垮台的烟厂，完全改变了面貌。在提高质量降低成本的基础上还赚了钱，分了红利，这是私营四年多来所没有的事情。"},{"type":"paragraph","text":"通过企业改造，也推动了个人的改造。我丈夫认识到资本主义经营管理的落后性，觉得自己在新企业中工作很空虚，必须加紧学习，积极经营钻研业务。企业合营后，是应按计划进行，不再像过去那样天天为资金周转困难，没有业务而苦恼。由于工作、学习、生活有规律，他精神十分愉快。我们除相互勉励共同学习外，并鼓励子女努力学习，争取进步。我自己也改变过去挥霍钱的坏习惯。尽量作到家庭开支有计划，料理好家务，有事互相商量，因此家庭充满了和睦愉快的气氛。孩子学习的成绩也提高了，两个女儿得到了“三好”生，前年没有考上学校的孩子最近也参加了国家商业干部训练班去福州学习。这些都是公私合营后给我们家庭带来的新气象。企业在向社会主义过渡，我们家庭也充满了社会主义的幸福。"},{"type":"paragraph","text":"在这次资本主义工商业的社会主义改造的高潮中，我们夫妇俩认为华康烟厂虽然已公私合营，先走了一步。但在新的形势面前，我们必须为社会主义改造做一件好事，争取为社会主义立功。在相互勉励下，我丈夫参加了厦门市对资改造工作队，我参加了工商业者家属工作队，担任工业组长。在上级领导下，分头工作，以亲身体会积极向工商业者家属进行公私合营优越性的宣传，打消姊妹们的顾虑，使她们欢欣鼓舞的动员亲友积极接受改造。"},{"type":"paragraph","text":"随着企业的改造，因为心情愉快，人好像也变得年青了。今年春节，我参加了厦门市各界妇女庆祝社会主义改造胜利大会和全市的大游行。在职工家属和工商业者家属的联欢会上，我二十年来没有唱歌，那天也参加了歌咏队，我好像恢复了二十年前的青春。我深深的感谢毛主席、共产党的英明领导。"},{"type":"paragraph","text":"亲爱的姊妹们！这次大会给我很大的教育。回去后一定要加紧学习，改造思想，提高政治觉悟，做好对资本主义工商业的改造工作，积极参加社会活动。不但如此，我还要很好的安排家务，教育孩子，作为一个新型的家庭主妇。与姊妹们一起，为建设社会主义和争取妇女的彻底解放而奋斗。"},{"type":"paragraph","text":"天津市代表林耀华的发言"},{"type":"paragraph","text":"我是一个经营百货商业三十多年的女工商业者，原担任私营华贞百货店经理，现被安排为百货总店经理区副理，现在让我把解放前经营工商业怎样受压迫歧视，自己不能掌握自己命运，以及现在怎样受到政府的关怀照顾的情况向姊妹们介绍一下："},{"type":"paragraph","text":"我娘家很穷，十六岁那年高小没毕业，就凭父母之命嫁给一个年龄比我大的买卖人做填房。嫁后我还继续上学，常常因学费书费和丈夫要钱，但是丈夫起初还给我，后来慢慢地不乐意给我，还说：“你总要钱，怎么没有礼拜呢？”（意思指老要钱没有完）那时我感觉女子经济不独立，伸手向丈夫要钱不是有脸面的事，同时也听说过女子如个个人都能工作，中国就可富强。所以我学也不上了，自己想搞点手工业来赚点钱，就用“提倡女子职业”的话向丈夫建议，要求他拿点钱帮助我搞一个织袜子的小工厂。他觉得将来也有利可图就答应了，在1920年干了一个织袜子工厂，我担任厂长，兼着推销员，谁知织出来的袜子，出去推销，因为人生地疏一向没有联系，怎么会买我们的货呢！碰了钉子，所以自己想法开一个商店，推销自己的货，就在1922年申请开办女子商店，申请的时候，因为我是女人，当时政府竟不支持，不发营业照，后来改为“华贞女子工商业传习所”才许营业，那时我才二十岁左右，做买卖是外行没有经验，再加上十几个店员全是女性，那个时候在民国十年前后旧社会封建思想浓厚，妇女只能关在家里做活，很少出来工作，像我这样，出头露面来搞女子商业那还了得，那些老派人说我是伤风败俗，侮辱我们女子开店做买卖，行为不正经，别有用心把我们当作“妓女”一般看待。不但没人来帮助我们，还想出种种办法来破坏我们，真是“破鼓乱人捶”，想接近我们的人又不怀好意，想在我们身上找便宜；地痞流氓，格外把目标放在我们身上，想来敲诈，到店里来买东西的人，不是为了买东西，是为了新奇，来看看女人，有的轻佻的顾客，对我们女店员评头论足，乘机摸摸手，种种侮辱我们的行为，女售货员们都急得流泪，但也不敢反抗。后来直奉战起，兵士纪律很坏，我们就暂时搬到当时认为安全的“法租界”天祥市场内赁一间门脸有十个女店员改卖棉布，不卖袜子了。"},{"type":"paragraph","text":"后来，天祥市场内棉布店又没有搞好，我的丈夫对我说，女人还是不行，呆在家里吧！我就回到家庭去搞家务工作。"},{"type":"paragraph","text":"后来，丈夫死了，上边华贞线店没人照顾，我就到柜上去当经理，在日本侵略时期，敌伪特务分子，硬说柜上藏有“私货”把柜上同仁姓马的抓去，押起来，后来花了许多钱才把他放出来。在敌伪时期，不但不能安心做买卖，连生命都没有保障。到了日本投降时候，以为敌人走了可以安心做买卖了。谁知去了日本来了国民党，国民党政府的收税人员营私舞弊，送他们钱或者请他们吃就方便一些，否则就百般刁难。国民党政府还发行金元券，物价一日几变，天津发生抢购现象，就是这样不到十天功夫店内的货损失了一半，手中剩下来的一堆烂纸——金元券。我们姊妹们回想一下，谁没受过这样的罪。我们在旧社会，妇女就是处在被压迫的地位，事事受人欺负，被人侮辱，女子经营工商业更加困难，打击你的人多，帮助你的人少，再加上反动政权对人民血汗用发行伪币手段百般压榨，挤垮了你的买卖，在旧社会我们听人宰割是不能掌握自己命运的。"},{"type":"paragraph","text":"天津快要解放的时候，我很怕，怕共产党对我们工商界像乡间地主一样斗争。我认为将来反正不是我的东西了，不如把自己东西分给人吧！就把我所存的几个衣箱的衣服分给亲戚。但是解放后，一切都很安定，照样做买卖，我才知道，那时的害怕完全受了反动宣传。后来，“五反”运动中，起初我不明白是怎么回事，参加五反学习一个多月，叫经理交代问题，我想，这就是工人阶级领导吗？忍着吧！说我是剥削我也参加劳动。说资本家是工人来养活着，可是我不拿出钱来开店，他们到那儿去吃饭呢？这些不正确的认识，通过学习才端正过来。我逐渐明白为什么资本家是剥削的道理。我们店里资本原来六千元，到解放时增到一万四千元，而我们家庭开支每年要二千多元，如果把这六千元放在家里三年就花光了。而我们华贞商店不但没有花完，而且还增加了一倍多，这增出来的部分以及每年家庭开支，如不是剥削，怎会来呢？同时，我和职工相比，同是工作，我每年拿一千多元，还有股息红利，而职工一年只拿五百多元，这我还不是剥削吗？五反后明白了一些道理，但是思想认识上还有不清楚的地方，认为五反运动资本家总是受委屈了，将来归全民所有的时候斗争可能还要厉害，精神上无形中增加了一层负担。直到通过总路线的学习才逐渐明确我国是经过和平改造方法来改造工商业的，所以我心里豁亮，顾虑就渐渐地消除，情绪也稳定下来。自从学习了毛主席在全国工商联对工商界的亲切教导以后，我永远不会忘记毛主席对我们的教导，使我懂得了，只要我们把个人利益和祖国的前途结合起来，就能掌握自己的命运，通过实际锻炼，可以逐步的改造成为自食其力的劳动公民。我觉得我们也是有光明的前途的，所以我非常兴奋。"},{"type":"paragraph","text":"一月十八日天津市全部工商业公私合营，我分配在百货业公私合营筹备委员会工作组，辅导同业进行清产核资，监督检查一直搞了二十多天，终于完成任务，我心里很高兴。"},{"type":"paragraph","text":"全业合营人事安排，我被安排为城厢区百货总店经理区副理，领导四十九户，经副理三人，经理是公方，还有一个副理是职工，我们三人一块搞工作，不感一点见外，他们都称我为同志，我感觉十分高兴。在生活方面也很照顾，未安排以前，我顾虑年龄大了，自己没有亲生儿女，也没有积蓄，而家中人口又多，主要靠我维持，怎么办呢？我得到安排以后，每月除工资外还可预借三十元，很可解决我家庭生活问题，使我对安排更为满意，政府对我们照顾真正是无微不至。我从实际生活中亲身体会毛主席对我们工商界和平改造开的支票处处兑现，回想解放前我们女工商业者是过的什么日子，处处受轻视压迫，前途真是漆黑一团，今天解放了，在共产党毛主席领导下我们妇女得到大翻身，工商界得到改造，又是过的什么日子，平等、互助、安定、愉快，我们前途和祖国前途一样真正是光芒万丈，说到这里，我们不能不感谢共产党和毛主席，对我们真是恩重如山，今后只有加强学习，努力改造自己，认真工作并团结工商业者家属一道推动工商业者积极接受社会主义改造，来报答党和毛主席。"},{"type":"paragraph","text":"上海市代表郎继芳的发言"},{"type":"paragraph","text":"我出身在一个买办阶级的家庭里，受的教育彻头彻尾是上海典型的洋化学校。小学中学时代学钢琴，为的是出风头；大学里念化学，以为自己功课好，不选读理工科，似乎不光荣。毕业后，我进了生化药厂工作。记得那时我和我爱人二个人的薪水加起来不到五斗米，在那时技术人员的待遇也不难想像的了。后来我们为了闹工潮，在解放前一个月就脱离了生化药厂，我们自己办了一个生机药物化学厂，只有我们二人参加生产，梦想我们的厂一天比一天大，然后积一些钱，到国外去读书，但是事实上我们离原来的目标一天比一天远。因此我们心头的苦闷也一天比一天沉重。解放后，我常常抱怨自己做个资产阶级，我常常对我爱人说，假如你是工人，可能早就当上了劳动模范，可是今天你还是做一个名符其实的资本家。在五反的时候我生下第一个孩子。取名阿灰，表示一切都是灰色的，我们的家庭，我们的前途。"},{"type":"paragraph","text":"抗美援朝的胜利，给我一帖清醒剂。开始，我认为共产党要抵抗美国人的侵略犹似“以蛋击石”，但共产党到底胜利，大大的胜利了。再回顾解放几年来，我们国家国际地位的提高、各种伟大的建设成就，不是资本主义国家所能办到的。我虽然是个资产阶级但我也是个知识分子又是搞技术工作的，怎么能否认事实，怎么能否认党对中国的领导是正确的呢！但是对我个人来讲，那时我想我的孩子也许有前途，但我是一个资产阶级，是共产党所不能容纳的一个阶级，社会主义虽好，但与我无缘，于是我更感彷徨苦闷。直至听了毛主席在全国工商联执委会上的讲话，我才把自己的命运和国家的前途连在一起。1955年12月26日制药业申请公私合营获得批准，我方始在心灵上找到了归宿、看到了曙光，动荡不安的情绪，才安定下来。"},{"type":"paragraph","text":"这时我又前后对比一下，先拿我的厂来讲，在反动派的时期，我们的厂决不能生存。首先是市场上外货倾销，当然一般人都认为西药总是外国货好、价钱又便宜，如果即使侥幸不受到洋货的压迫，也要受到大厂的倾轧。可是我厂在人民政府扶植下，从二个人的小厂，发展成拥有五个车间的厂，每月产量由数十斤到五千余斤，其次拿我个人来讲，技术人员在反动派的时期是被认为没有出息的，我们所拿到的薪水，单单吃饭还不够，可是今天政府对我们各方面的照顾太周到了，尤其是读了周总理在政协会上的报告中对知识分子，技术人员的重视和关怀使我们受到极大的鼓舞，人非草木，政府如此关怀我们，我做了些什么报答政府呢？惭愧得很，六年来我是过得糊里糊涂，我虽然学化学，但平日不大动脑筋，除非是厂中生产停顿，我才会去研究新产品，与其说是挽救厂的困难，还不如说解决自己的生活问题，现在我只有加倍努力来挽救已往的损失，所以我在徐汇区传达上海市工商界临时代表会上，看到大家高涨的情绪，我就要求大家把热情放到实际行动中去，并提出我和丈夫要在一年中研究五种新产品。当然我们在科学方面是谈不到贡献，我们年纪还青更需要向前辈学习，我们研究五种新产品的计划是根据目前中国现有的条件下订定的，譬如甲硫氨基酸是用牛血做的，壹解芬是利用厂中产品的下脚做的，类磺胺，是利用糖精厂的副产品做的，我们还预备研究关于缩短维他命K的生产过程，我爱人的弟弟正在帮助我们设计这套用具。"},{"type":"paragraph","text":"过去我是轻视工人的，我听见工人唱“我们工人有力量”，就觉得很可笑，我认为我厂的生产是靠我们三个资方，没有我们，你们工人能做些什么。但事实上给我的教育并不如此，就拿最近的事情来讲，我厂二月份的生产任务比一月份增加一倍。这个任务很艰巨，也可以说是政治任务。制造酒石酸锑钾，是医治血吸虫病的，当时我就有顾虑，认为万不可能，二月份有春节，实际工作日只有二十天，我的爱人又要到北京去开会，但是全体职工非但完成了二月份的突击任务，还完成了一部分三月份的任务。再说我厂全体职工，他们现在尽量减少我俩事务方面工作，并且同意我每天下午三时到实验室工作，我的家是和实验室在一起的，因此我每天工作进行比较方便，使我深深的感到工人阶级是大公无私的，他们的力量是巨大无比的。"},{"type":"paragraph","text":"这些事实教育了我，今后必须加强对自己的思想改造，回忆过去国营厂到我厂来交流技术经验，我们不应该表面上很客气，背后骂他们抢我们的饭碗，绝我们的生路，他们问我们一句我们答一句，现在他们来的时候，我们恨不得把全部情况立刻教会他们。过去同业互相竞争，现在大家互助，这是新社会的风气。"},{"type":"paragraph","text":"为了响应政府向科学进军的号召，我首先预备把我厂唯一的女职工在短期内教会她检验本厂产品，在未来的几年中我相信中国的科学，必然突飞猛进，在十二年内一定能够赶上国际水平，所以我必须要努力学习，不要掉在时代的后面。"},{"type":"paragraph","text":"现在我的儿子已改名王辉，是光辉的辉，因为我肯定他们的前途是光明的。"}],"comments":[],"comment_pivots":[],"description":"","page_start":5,"page_end":5}