{"title":"在中国人民政治协商会议第二届全国委员会第二次全体会议上的发言","authors":[],"dates":[{"year":1956,"month":2,"day":11}],"parts":[{"type":"paragraph","text":"在中国人民政治协商会议第二届全国委员会第二次全体会议上的发言"},{"type":"paragraph","text":"范致远的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"听了周恩来总理和郭沫若院长的报告，我感到无限的兴奋和鼓舞。请允许我把个人感想谈一下。周总理号召要在12年内把我国落后的科学技术赶上世界的先进水平，我觉得要完成这个伟大任务，首先每个知识分子都要发挥他的主动积极性。但是旧社会遗留给我们的资产阶级思想是我们发挥主动积极性的绊脚石，所以必须加强自我改造。改造的主要目标是个人主义和唯心主义观点。一有这个观点，做工作就要讲兴趣，讲条件，就不能结合群众老老实实全心全意为人民服务，这样就是有一点力量也不会主动地发挥出来。思想改造主要靠自我教育，但只凭学习文件和自己反省是不够的，因为对自己的缺点，自己总容易找到原谅的理由。不照镜子就不能看到自己面貌，必须在群众中展开批评和自我批评，才能正视自己思想缺点而得到纠正。但是知识分子自高自大式的自尊心，妨碍着批评和自我批评的开展。要运用这个武器在实际生活中得到锻炼，除了加强自己的决心以外，还需要党在小组生活中给我们以适当的帮助。其次，就是要为科学技术研究工作准备一些条件，要有科学技术研究工作的全面规划，才能按照国民经济发展的需要在人力、物力、设备、时间、地区上得到适当的分工和配合，以发挥全国知识界的集体力量。要有一套适合于科技研究工作的工作制度和财务材料制度，才能避免浪费工作人员的时间和精力，发挥他最大的工作效率。周总理和郭院长把完成这伟大任务的基本措施作了详尽的分析和指示，对于科学技术工作是一个很大的推动和鼓舞的力量。"},{"type":"paragraph","text":"作为一个知识分子，生长在毛泽东时代，能够把自己一点力量贡献到社会主义建设事业，我觉得是无上光荣，无上幸福。现在全国人民社会主义积极性正在高潮，任何人都不甘落后，我们要保证加强加速自我改造，团结在社会主义旗帜下，团结在共产党毛主席的周围，把自己的岗位工作做得又好又多又快又省，以报答党和毛主席对我们的关怀和教育。张凤林的发言主席、各位委员："},{"type":"paragraph","text":"我是山西阳高大泉山一个农民，文化不高，不会讲话，但是我能够参加这次会议，能见上毛主席和中央各位首长，能和这样多的高级知识分子在一起开会，我觉得十分光荣。因此，我总想说几句话。"},{"type":"paragraph","text":"这次会议，我听了周恩来主席和各位首长的报告，学习了全国农业发展纲要"},{"type":"paragraph","text":"（草案），对我是一次很大的教育和鼓舞。我回去以后，要更进一步做好大泉山的治理工作，要继续向水土流失作斗争。我在大泉山经过了17年的时间，和水土流失进行斗争。起初是我一个人，后来又和高进才一起，修梯田，澄淤地，挖坑种树，使这座荒山秃岭变成了万紫千红的花果山，取得了大利，创造了经验。起先我治理大泉山只是为了个人生活，为了“活有存身之所，死有葬身之地”，没想到这是对国家建设有利的水土保持工作。我是寒家出身，解放前流落在大泉山苦度岁月。治理荒山困难重重，得不到任何支持和帮助，反受到地主的欺压。解放后，在共产党毛主席领导之下，才抬起头来。人民政府封山育林、保护林权，使树木不再受到糟蹋破坏，大大提高了我们的信心。解放后经过人民政府的鼓励和帮助，在很短几年内，栽的树比从前增加了六倍还多。现在已经在360多亩的荒山上种植了38，000多棵各种树木。从去年夏天以来，就有10多个省的农民代表到我们大泉山进行过参观，而且治黄委员会的同志们和科学院的科学家也来调查研究，帮助我们总结经验。这证明在共产党领导之下，不管什么人，不管你对国家对人民有多大一点贡献，党和人民政府都是重视的，都是大加鼓励和大力支持的。"},{"type":"paragraph","text":"现在我把我们大泉山水土保持的工作简单介绍一下："},{"type":"paragraph","text":"（一）挖坑：缓坡土壤比较厚，水流缓慢，我们用“蓄水、保土、种树”三连环的办法，雨季前满坡挖上鱼鳞坑，坑上留有溢水口，上坑水满流在下坑，变成坑坑蓄水，节节相连。每年春天和秋天在坑边种上树，做到“土蓄水、水养树、树保土”，“土不下山、水不出沟，既防了旱，又防了涝”。我用这样几句诗来总结它："},{"type":"paragraph","text":"荒坡造林并不难，挖坑蓄水在夏天，"},{"type":"paragraph","text":"秋季种树成活高，蓄水保土做在前。"},{"type":"paragraph","text":"陡坡造林要水平，保水保土要防冲，"},{"type":"paragraph","text":"越稠越密越发好，分散水利不集中。"},{"type":"paragraph","text":"（二）培埂：挖坑植树挡不住大水的冲刷，我们就在坡地上培了地边埂，修成梯田。我们做到了地地有埂，埂埂相连。经过耕作，坡度逐年减缓。埂上压上杨柳条，因为蓄淤肥土，长的很快，对巩固埂埝作用很大。"},{"type":"paragraph","text":"（三）堵沟：堵沟为了用沟，在沟内节节筑坝，逐坝填土，修成一块一块的小台阶地。这种地又叫“谷坊”，十分肥沃，植树长庄稼都很好。"},{"type":"paragraph","text":"以上培埂、堵沟我再用几句诗总结一下："},{"type":"paragraph","text":"爱护表土能增产，保住水土不干旱，"},{"type":"paragraph","text":"要想生活大改善，打坝淤地修梯田。"},{"type":"paragraph","text":"深沟变园是谷坊，种树又多又收粮，"},{"type":"paragraph","text":"流动水来澄淤土，越种越肥越生长。"},{"type":"paragraph","text":"（四）开渠：为了排水护坡、护地、浇地，开了许多渠，有“拦水渠”，有“排水渠”，为了缓洪积淤、沉沙、沤肥，各个水渠都和不同类型的水池配合起来，拦猛水为缓水，一面引水漫地，一面调节水量，做到了“充分用水，防除水害”。我用16个字来总结它："},{"type":"paragraph","text":"未曾用水，先当治水，欲求水利，先防水害。"},{"type":"paragraph","text":"18年来，我们用工3，800多个，使大泉山370多亩地改变了样子，使荒山变成梯田，深沟变成果园，产量大大提高。如景沟梁的坡地，原来每亩只能产300斤山药蛋，经治理后每亩即可产到2，900斤。现在大泉山“树上收的是干鲜水果，地上收的是五谷杂粮，地下长的是山药萝?，山里长的是桃、李、松、杨”。经过我们治理大泉山以后，深深认识到："},{"type":"paragraph","text":"有土是宝山，有沟能变园，有人来创造，一定能改变。"},{"type":"paragraph","text":"失败找经验，斗争向自然，水有冲刷性，我有管制权。"},{"type":"paragraph","text":"去年我到治黄委员会，参加了水土保持工作会议，听了赵主任的报告，要根治黄河，征服长江，让黄水变清水，使害河变利河。泥沙流失是黄河大害，但保存在山上却是我们农民的财富。做好水土保持是山区由贫到富的方向，并且是根治黄河最重要的办法。我们要大力宣传并做好水土保持工作，使我们祖国所有的荒山变成树木成林、果树成园的富山，既可改善山区人民生活增加国家财富，又可防止水土流失便利根治黄河。"},{"type":"paragraph","text":"现在我们大泉山根据毛主席的指示，在共产党的领导下已组织起了农业社，比过去我和高进才两个人的力量大得多了。这次会议上又提出了要加强科学研究工作，我觉得有了科学技术的指导，治理山区就更有希望了。因此，我要求各位专家能够帮助指导我们，使我们的经验能够提高和推广。我个人今后也要努力向各位专家学习，增加科学知识，用科学的方法进一步把大泉山治理得更美，创造出更多更好的经验来。"},{"type":"paragraph","text":"俞建章的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"在这次会议上，我倾听了周恩来总理的政治报告、李济深副主席的中国人民政治协商会议第二届全国委员会常务委员会工作报告、郭沫若副主席的在社会主义革命高潮中知识分子的使命的报告、陈叔通副主席关于资本主义工商业社会主义改造问题的报告、董必武副主席关于肃清一切反革命分子问题的报告和陈伯达委员关于中国农业的社会主义改造的报告，我感到无限愉快和非常兴奋并且表示竭诚拥护。"},{"type":"paragraph","text":"我是一个地质科学工作者。在我从事地质研究和教育工作的近30年中，我深深地感到地质工作只有在解放了的新中国，只有在共产党、毛主席的领导下，才能得到迅速蓬勃的发展，地质工作者才有出路，才能把自己的所学所知贡献给祖国。"},{"type":"paragraph","text":"解放前，反动政权虽然也设立了很少数的地质部门，但是那完全是为了装饰门面。自从1913年我国开始有地质学科后，到解放前一共才有地质工作者二三百人，其中有独立工作能力的只有半数。地质工作机构里设备残缺不全，地质工作者在政治上受尽了歧视和漠视，因而有些人转了业，有些人在大学毕业后往往不是失业便是所学非所用。但是，在解放后，情况完全不同了。地质工作受到前所未有的重视，和祖国的其他建设事业一样，迅速发展起来了。为了发展地质工作，中央人民政府建立和扩充了许多地质机构，在共产党的领导和支持下，在苏联大公无私的帮助下，在很短的时期内，就已经培养出数以千计的地质工作者，对于祖国的资源进行了大规模的勘探工作，使我国地质工作的面貌为之一新。这个新旧事实的强烈对比，深深地感动了我，教育了我，使我认识到只有共产党才是人民的救星，我从内心起真诚地拥护共产党，拥护毛主席，热爱共产党，热爱毛主席和热爱祖国。"},{"type":"paragraph","text":"在目前的农业合作化、对资本主义工商业和手工业的社会主义改造等运动中，我们看到我国的社会主义革命已达到了高潮，并且已获得了基本的胜利。在这个形势下，地质工作目前的情况和水平，显然地不能满足客观的要求。这就不仅需要我们努力提高业务水平，而且必须热烈地响应周总理的号召，努力进行思想改造。只有这样，才能迅速提高业务水平与政治觉悟，才能适应祖国社会主义事业急速发展的需要。"},{"type":"paragraph","text":"因此，我们就要用心学习马克思列宁主义和毛泽东思想，掌握科学的辩证方法，把它运用到自然科学的研究中去。"},{"type":"paragraph","text":"因此，我们就要进一步地学习苏联先进经验和先进理论，从而迅速提高我们的科学研究工作和教学工作，为祖国地质事业大量培养新生力量。"},{"type":"paragraph","text":"因此，我们就要大力进行自我改造，清除思想上的资产阶级的思想残余，加强团结，搞好工作。"},{"type":"paragraph","text":"只有做到以上几点，才能真正地表示出我们对党、对毛主席和对祖国的忠诚和热爱。郑文华的发言"},{"type":"paragraph","text":"我完全拥护周恩来主席的政治报告和郭沫若、李济深、陈叔通、董必武四位副主席与陈伯达委员的各项报告。我是太原工学院的教育工作者，同时亦为太原科联与山西科普的负责成员之一，愿就关于知识分子问题谈谈我的感想与体会。"},{"type":"paragraph","text":"在我来京列席本次会议的前一周，中共山西省委员会第二书记裴丽生同志曾召集了太原市各高等学校、各厂矿的高等知识分子，作了中共中央关于知识分子问题的传达报告。各界分别地召开了座谈会讨论。一般的反映，认为中共中央英明地了解了知识分子目前存在问题的症结：在培养与期待知识分子方面，党给予了无比的温暖与关怀；同时，在提高科学技术水平的规划上，是光荣而艰巨的任务，为了配合全国的社会主义革命高潮，有迅速地迎头赶上必要。各个部门的知识分子大部分感到兴奋，准备着接受规划的使命。我在听取了周恩来主席与郭沫若副主席的报告，阅读了人民日报披露的周总理在中共中央召开的会议上所作关于知识分子问题的报告，更深刻认识到当前知识分子问题提出的及时性与重要性了。"},{"type":"paragraph","text":"随着年来的国民经济的发展情况，科学技术水平有迅速研究提高的必要。在太原工学院纷纷接到太原市各厂矿技术问题的要求日多，足以了解到的。我们虽然为厂矿作了些试验如土壤压力、材料性能、原料分析、机件性能等，专题报告如应力分析、切削原理、热处理等，技术商讨如机床、电缆、地电阻、暖汽通风等，但亦有待解决而尚未能解决的问题不少。科普在1955年为农林牧编辑了技术小册子93种，印发给50户以上农业生产合作社及农业技术推广站等，但索取者仍纷至沓来，技术要求亦不满现况。如防止猪瘟，避免棉花、小麦成熟的参差的根外施肥等，则进一步要求先进的科学技术知识了。这样，在适应新形势发展的情况下，在数量上与质量上能独立解决我国现代化工业、农业与其它各经济部门的技术专家的要求之迫切，恐尚不能等待12年了。山西省知识分子在党的培养与教育下，阶级觉悟逐年提高，在厂矿不断的进展与农民不断的增产的实践鼓舞下，与工人、农民亲密联系共同为社会主义事业而奋斗的情绪是很高涨的。我相信，在中共中央的亲切关怀的指示下，于郭沫若副主席的贡献力量、扩大队伍、提高水平、自我教育、加强团结等五大战斗使命，必能勇于接受，加速向科学技术堡垒进军的步伐。"},{"type":"paragraph","text":"另外，在二日来的小组讨论会中，于中共中央提出的“有职无权”及时间保证二事曾有所商讨，我愿谈谈这些问题的我的不成熟意见。"},{"type":"paragraph","text":"我认为党对知识分子从来是很信任的。所谓有职无权，虽然党的领导同志有些是有缺点，与若干制度不健全的问题，但主要是知识分子的自我想像。我是在庸俗的学习下的以党为高不可攀的没有勇气申请入党的人，解放以来，党始终信任我，继续解放前的职务而工作着。初时，我和一般知识分子一样，自卑地缩手缩脚地搞工作。后来，由于党的培养、领导的帮助与支持，认识到自己的错误，了解了在国家的方针政策内放手工作，必定能得党与群众的支持。几年来，不但我能勇气百倍地搞工作，而且领导了各系主任与各教研组主任亦各个地独立工作，顺利行使职权。因此，今日的负领导责任的知识分子的主要问题，我以为是自己的接受领导与领导方法的问题，而不应从所谓职权生怀疑了。如果我们能够联系群众，反映问题，令大家敢于提出问题，从而提高党的威信，有利于社会主义建设事业，党是必能相信我们的。"},{"type":"paragraph","text":"保证每周40小时工作时的问题，就太原工学院的情况来说，我们保证了39小时，即每日下午3时以前的六小时，加上星期二下午3至5时的二小时，每二周的系会二小时，夜晚的时间则完全保证备课用，由教师自由支配，尚符合中共中央的指示。稍加调整，40小时当不成问题。然而存在的忙乱情况仍不能避免，教师们仍在呼吁时间的不够，应加克服的。查其原因有二：其一，编制不够合理。高等教育部没有考虑到实际情况，把学生数少、班小的学校与那学生数多、班大的学校相提并论，机械地定出编制比例，致我们的教师在工作量不够的情况下，开课二至三门，自然要较开课一门的忙乱。其二，掌握时间的技术不够好，会议准备不足，系会、教研组会不但不能少开，而且开得费了时间。后者的克服，只有从精简会议与准备工作着手；自我锻炼；前者则需要高等教育部从合理调整编制，增加必要的教师数量，以便教师集中精力，从事专门教学与研究了。"},{"type":"paragraph","text":"最后，在科联、科普的工作方面，存在着很大的问题。这些团体因为系群众性组织形式的，年来由于领导方面重视不够，及对人力、财力、物力各个方面支持不够，致科普稍微作了些工作，而科联则无法领导各学会开展会务。我以为在进行科学研究以提高科学技术水平，应重视科联的作用，于专门学会设置专职干部，拨予适当的业务用费，帮助图书资料的充实，必要的会址，是很有必要的。"},{"type":"paragraph","text":"梁俊青的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"我以非常兴奋和感激的心情来列席这次的会议，并且完全拥护周恩来总理的政治报告和郭沫若院长的在社会主义革命高潮中知识分子的使命的报告以及其他各位首长的报告。"},{"type":"paragraph","text":"现在，且让我来谈谈自己对于这次参加大会所得的教育和体会。"},{"type":"paragraph","text":"我是一个医学工作者，自从外国回来以后，就一直在医务界混了20多年，虽然对于医学方面有着一定的水平和临床经验，教过书，也编辑过好几种医学刊物，并且也曾有过许多主观的善良愿望，想在医学方面做一些有利于人民的工作，可是，因为我从小就受着封建社会和资本主义社会的教育，养成我根深蒂固地存在着一种狭隘、孤独、固执、傲慢、爱面子、向上爬和自由散漫的特性。我在过去的20多年中，就没有好好地为人民的卫生事业服务。而且，正因为我有了以上所说的这许多的劣根性，我自己从来就没有深刻地检查过自己。每当我碰壁的时候，就常常垂头丧气，怨天尤人，总以为自己受了委屈。老实说，当我在华东行政委员会结束以后被调到第一劳工医院附属江宁区门诊部担任门诊医师，并且要我以带徒弟方式来训练初毕业的医生时，我口头上虽然表示甘心情愿，并且在工作中也表现了相当的成绩，但我的内心里真是非常懊丧，以为大才小用，时常打算改行，想搞文艺翻译工作。甚至不止一次的还有“50之年，所欠一死”的糊涂思想哩。"},{"type":"paragraph","text":"幸而领导方面的同志和我们农工民主党的同志们帮助了我，开导了我，使我认识到过去在思想上、作风上所犯的种种错误，我才始安静下来。然而，我的雇佣观点和黄昏思想仍然还是很严重的。"},{"type":"paragraph","text":"自从最近几个月以来，看见我们祖国在中国共产党毛主席的领导下取得了一连串的、惊天动地的、在建设社会主义的伟大胜利，以及到京以后亲眼看见许多伟大的、惊人的建设和各方面工作同志对于建设社会主义的信心和努力，我心中真是非常的感动。我才张开了眼睛，不再钻牛角尖，计较个人利害得失的问题。我在上月底就曾写信给在上海的亲戚朋友，表示我已经打定主意，决心要改造自己，贡献出自己的一切力量来为社会主义的建设服务。这次在大会上听到周总理和郭院长的报告，体会到国家对于知识分子的期待和要求是如何的殷切，对于团结教育以及生活待遇方面又是如何的考虑周详，无微不至，我真是更加感动万分。我记得周总理曾经在1950年说过，科学家是有良心的，是爱国的。我是一个医学科学工作者，我现在看见我们祖国在中国共产党领导下，“正在胜利地解决着农业合作化和手工业合作化的问题，并且正在胜利地解决着资本主义工商业改造的问题。全党和全国劳动人民，正在为着提前和超额完成五年计划而努力。全国人民充满着胜利的信心和斗争的积极性。”同时，政府又向我们知识分子召唤，要为社会主义的建设献出一切力量。难道我还会充耳不闻，无动于衷么！？因此从今以后，为了不辜负国家的期望，为了加速完成伟大的社会主义建设事业，我决心尽速地、彻底地进行自我改造，毫无保留地把自己的知识和经验都贡献出来。我要在党的领导和帮助下加紧政治学习和业务学习，要在知识分子与工人和农民的巩固联盟下全心全意地为人民的卫生事业服务。"},{"type":"paragraph","text":"同志们！这是我的检讨书，也是我的决心书。我希望同志们经常不断地给予我帮助、鼓励和督促吧！"},{"type":"paragraph","text":"毛守白的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"我表示完全拥护周总理的政治报告以及其余几位首长的补充报告。"},{"type":"paragraph","text":"作为一个寄生虫学工作者，尤其是作为一个血吸虫病研究工作者，我以欢欣鼓舞的心情拥护全国农业发展纲要内所提出的要在七年内消灭血吸虫病的指示。这是在解放前反动统治时期所不敢盼望的，也是在解放后所盼望而又缺乏信心的要求。如今列入了农业发展纲要草案内，不仅使我们有了信心决心，并且这几星期来农业、手工业及工商业社会主义改造的突飞猛进也擦亮我们的眼睛，体会到自己的认识远远落后于社会的发展形势，自己的工作远远落后于人民的需要。血吸虫病的防治，在各级党、政的直接领导下，在农业合作化运动中已经组织起来的群众都动员起来，纷纷向我们伸手要办法。我们立刻就发现自己的工作对群众的需要还不尽相适应，为什么会如此呢？应该承认：解放以来党和政府对科学研究是一贯地重视的，对于科学工作者是爱护的、关怀的；只要科学成就切合实际需要，人民群众是欢迎的、乐于接受的。科学工作者人数虽然不多，但是所发挥的力量仍然没有达到应有的程度，主要的阻力应该说是我们自己的思想意识方面的。我自己就有这样的情况：某一项研究工作有了结果，为了不能确定是否切合实际，迟迟不肯报告，后来人家也做了，报告出来了，就满怀的不高兴，有机会就说：我们早已做过了。真如郭沫若院长所说的孤芳自赏，不能相互尊重，必然影响团结，影响业务。在防治血吸虫病的准备工作中，检查病人、了解流行情况是非常重要的。我们的单位——中央卫生研究院华东分院——今年负责制造1，500万人用的抗原，用这种抗原作试验就可以了解谁是病人，谁不是病人，这样就给全国有血吸虫病的省份在一年内完成调查任务创造了有利条件。可是我们的抗原制造是按月平均分配的，而调查工作一经展开后，各省都要求提前供应。起初我们认为根据现有的人力物力，很难改变计划。可是看到了农业、手工业、资本主义工商业社会主义改造的飞跃成就，讨论了本省劳动模范郭绍江同志等的提前完成五年计划的创议，我们认识到原来的计划订得太保守了，1，500万人用的抗原量在8月底之前全部制造完毕是完全可能的，于是修正了计划。但这并不是说我们已经克服了保守思想，已经克服了各种各样的资产阶级思想残余。就在来北京参加会议之前，我们还对南京市卫生局没有等我们配合就去郊区开展血吸虫病防治工作提出了意见。试想一下，群众已经动员起来，积极要求开展防治工作，可是我们希望等一下，这不是保守思想是什么？这不是唯我独尊、轻视群众是什么？因此我体会到知识分子必须力求改造，才能适应社会主义事业急速发展的需要。在这一伟大的社会主义改革的斗争中，我们一定不会吝惜贡献出自己的力量。我们要贡献出自己一切的力量，要以共产党员的标准要求自己，要努力争取成为红色的专家，成为全心全意为社会主义服务的知识分子。这就是我们今后奋斗的目标。"},{"type":"paragraph","text":"杨士达的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"我热烈拥护周恩来主席的政治报告，并完全同意各位首长的报告。这些报告给了我很多启发和教育。我是上海的一个医学教育工作者，也是一个天主教信仰者。请允许我就天主教界对帝国主义和反革命分子披着宗教外衣进行各种反革命活动作斗争的情况，作简单的汇报。"},{"type":"paragraph","text":"当全国解放后，反帝反封建反官僚资本主义的斗争普遍展开，以各种面貌出现的帝国主义分子受到很大的震惊，披着宗教外衣的帝国主义分子也不例外。运动开始时期，他们还想顽强向人民进攻，但在强大的人民的力量面前不能不被击退。因此，多数披着宗教外衣的帝国主义分子纷纷集中在上海，建立起一个反人民的集团，利用教会作掩护，进行破坏活动，利用神权，压制教友的爱国运动。上海的教友成分虽特多买办地主阶级，但觉悟的教友比重还是占优势的，他们过去受到帝国主义的压迫特别深刻，所以反帝爱国的情绪特别高涨，团结成一股不可击破的力量。6年来，上海天主教教友的反帝爱国运动，在政府和全国人民的支持下不断进行着，对帝国主义和反革命分子进行尖锐的、反复的斗争。但是我们的工作还做得很差，以致拖延到去年全国进行肃反运动时，披着宗教外衣的帝国主义的最后堡垒才被人民的力量粉碎，它的爪牙——龚品梅反革命集团——才被砍断。我们看到这些爪牙伸展到全国各教区，在那次肃反运动中，龚品梅系统的反革命分子在各地天主教会内如同蟹一样成串的被抓获，我们不敢说已经一网打尽，至少是基本上肃清了。这是中国人民反帝斗争的又一次大胜利！我们天主教界（包括神职人员）认识很清楚：政府逮捕的不是真正的传教士，而是披着宗教外衣的反革命分子，丝毫不违背我们的宪法第八十八条所规定的宗教信仰自由的精神。正当的宗教事业和宗教工作者是受到政府的保护和尊重的。全国的宗教生活仍然很正常。在上海如同在其他地区一样，披着宗教外衣的反革命分子清除以后，宗教生活更显得自由活跃了。去年国庆节有成千上万的教友参加游行，各教堂张灯结彩，举行祈祷祖国繁荣富强的大弥撒典礼。今年庆祝上海市进入社会主义社会时，游行队伍中出现了神父、修女及修生，教友工商业者愉快地、迅速地争取公私合营，100％适龄兵役的青年教友报名要求入伍。我的学生过去以叛教徒视我的，现在也能和我团结在一起，加倍努力学习，要成为符合社会主义规格的医务工作者。"},{"type":"paragraph","text":"被驱逐出境的帝国主义分子在他们国家里恶意宣传：共产党领导的中国已经没有宗教了，教士修女都被惨杀了，教堂都被烧毁了。去年我参加赫尔辛基世界和平大会时，西欧及南美洲国家的天主教友就抱着灰色的思想来要求我报告共产党“灭教”的经过情况，当我向他们说明真象实情以后，他们才知道受欺骗，痛恨造谣者。同时我也遇到许多东欧新民主主义国家的教士，交换了宗教生活情况，知道他们国家里也同样有宗教信仰自由。即将进入共产主义社会的苏联仍存在有罗马传统的天主教。因此我体会到只有共产党领导的国家里才真正有宗教信仰自由。正因为共产党掌握了马克思列宁主义办事，承认宗教信仰是客观的存在，也是人民的需要，必然就让它存在下去。在历史上我们也看到：大批屠杀天主教徒的是罗马帝王及英国的帝王，可惜那时候还没有马列主义教导这类统治者。"},{"type":"paragraph","text":"各位委员，各位同志：全国有300万天主教信仰者，我一定要和他们团结在毛泽东主席的周围，热爱祖国，保卫祖国及保卫世界和平。在社会主义建设中，要贡献出自己所有的力量，担负起1956到1967年全国农业发展纲要中所规定医务工作者应完成的光荣任务；在解放台湾的正义行动中，要枕戈等待祖国的召唤，站在最前线去；要百倍提高警惕，防止帝国主义和反革命分子再利用宗教破坏革命的果实，保证伟大的祖国从胜利走向胜利！孙维世的发言主席、各位委员："},{"type":"paragraph","text":"周恩来主席的报告给了我极大的鼓舞，我衷心地拥护这个报告。"},{"type":"paragraph","text":"我国社会主义经济建设的巨浪，正在汹涌澎湃地向前推进。我作为一个话剧工作者，和全国戏剧工作者一样，准备贡献出我们的全部力量来迎接即将到来的社会主义文化建设高潮。"},{"type":"paragraph","text":"话剧艺术是最能表达思想、最能反映现实斗争生活的剧种之一。长期以来，全国的进步话剧工作者在中国共产党的领导下，为人民解放事业作过很多工作，全国解放以后，话剧在社会主义建设、社会主义改造事业中，也有不少成绩。但是我们所作的工作和社会的发展与人民的需要比较起来，还很不够，在我们的舞台上还没有充分发挥这种最能表达思想、反映现实生活的武器的作用。"},{"type":"paragraph","text":"最近有这样一个事实：首都各剧院，为了配合农业合作化的运动，组织了巡回演出队到农村及工矿区演出，所到之处，受到农民和工人的热烈欢迎。演出队一面演出，一面进行了访问和座谈，结合了毛主席“关于农业合作化问题”的报告，进行政治学习，受到了具体的深刻的社会主义教育。演员们在访问和座谈过程中，在蓬勃发展的现实生活中，吸取了养料，丰富了人物创造，提高了演出的质量。这些演出队回到剧院后，向剧院提出建设性的意见，要求剧院领导把巡回演出工作由临时性的变为经常性的，当作剧院重要的工作之一。"},{"type":"paragraph","text":"专业剧团下乡下工矿区演出，同时也促进了农村和工矿业余剧团的建立。每个剧院的导演和主要演员，如果每周能有一个工作时间和农村工矿的剧团发生密切的联系，作为他们经常的社会工作，他们可以从这经常接触的农村工矿生活中吸收养料，进行自我改造，同时又具体地帮助了农村和工矿的文化工作。这是话剧工作的普及与提高、数量与质量的问题，同时也是话剧工作者进行自我改造的作法之一。这一事实又一次说明了贯彻毛主席的文艺方针是目前我们文艺工作者的战斗任务。"},{"type":"paragraph","text":"一般的说，我们从事话剧工作的同志已经想到民族遗产和文学修养的重要，一般的青年同志，已经大量阅读苏联现代小说和中国现代小说，这些作品对我们思想改造和业务提高起着很大的作用，使我们受到共产主义道德的教育，间接地体验了丰富的战斗生活。但是我们对于世界古典名著，尤其是对祖国古典文学作品的阅读都是很不够的。这样就可能局限了我们的眼界，我们也就不容易从历史的观点来理解人物。社会主义的文化是不能离开我们民族文化的传统的，我们党的领导者正是祖国民族文化优秀的继承者与发扬者，为了今后在舞台上创造出更多的典型，我们更要加强对祖国的文化遗产的学习。"},{"type":"paragraph","text":"为了迎接社会主义的文化高潮，在我们的舞台上应该出现大量的社会主义建设者的艺术典型，这是我们光荣而重要的政治任务。怎样才能在舞台上创造出艺术的典型呢？除了提高思想水平加强文艺修养外，就是要掌握科学的创作方法——掌握导演艺术和表演艺术的业务。这种科学方法，是在舞台上和形式主义、自然主义作斗争的尖锐的武器，是反对公式化概念化有效的方法。我们的党和政府，重视了这个问题，几年来为我们聘请了苏联戏剧专家来教授这种科学的创作方法。掌握住这种方法，必须要经过巨大的劳动和长期的钻研。许多先进的戏剧工作者，没有辜负党和政府的培养，在学习苏联先进经验上获得了很大的成绩，苏联专家直接教学的中央戏剧学院导演干部训练班最近的毕业演出，正好说明了这一点。话剧工作者用科学的创作方法与中国的实践相结合，必然会大量创造出先进人物的艺术典型，用艺术感人的力量来宣传党的政策思想，贯彻毛主席的文艺方针。"},{"type":"paragraph","text":"话剧艺术中最重要的一环是剧本创作，希望老作家和青年作家不断地供给我们丰富多彩生动深刻的好剧本，请允许我在这里向我们的剧作家们致以社会主义文化建设的崇高敬礼。"}],"comments":[],"comment_pivots":[],"description":"","page_start":5,"page_end":5}