{"title":"在中国人民政治协商会议第二届全国委员会第二次全体会议上的发言","authors":[],"dates":[{"year":1956,"month":2,"day":13}],"parts":[{"type":"paragraph","text":"在中国人民政治协商会议第二届全国委员会第二次全体会议上的发言"},{"type":"paragraph","text":"蹇先艾的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"我能够列席中国人民政治协商会议第二届全国委员会第二次全体会议，感到非常荣幸。我对周恩来主席的“政治报告”和大会的各项报告，表示热烈的拥护。"},{"type":"paragraph","text":"我是一个文艺工作者，这次从遥远的贵州来到人民的首都。我才在乡下短期地参加了农业合作化运动回来。自从毛主席“关于农业合作化问题”的指示和六中全会的决议下达以后，农民们欢声雷动，争先恐后地要走社会主义的道路，纷纷要求办高级社，少数民族奔向社会主义的热情，也同汉族农民一样地高涨；我们来的时候，贵阳市正在非常热烈地进行着社会主义改造运动。我经过好几个省的大城市，沿途都看见资本主义工商业都广泛地掀起了社会主义改造汹涌澎湃的高潮，武汉市各界人民在漫天大雪中还举行了十五万多人的庆祝大游行，大街小巷的商店都贴着喜联：“行行业业公私合营，家家户户欢天喜地。”北京早已经热火朝天地以第一个城市进入了社会主义社会。全国人民都在狂欢地庆祝社会主义革命的伟大胜利。我的心里一直都是沸腾着的。这次在大会上，周恩来主席在“政治报告”中，又着重地对知识分子的问题，作了非常明确的指示，还提出了动员知识分子的一切力量和帮助知识分子进行自我改造的具体办法，使我们更感到欢欣鼓舞。"},{"type":"paragraph","text":"建国6年以来，全国的知识分子在党的领导下，初步学习了马克思列宁主义的理论，参加了革命工作，投身到一系列的政治运动和社会活动中，对国家作出了一定的贡献。同时个人的政治水平和业务水平也得到显著的提高。这是不能否认的。但是比起当前政治、经济的发展，我们这点成绩就微乎其微了，而且也远远不能适应目前形势发展的需要了。我们必须进一步地进行自我改造，用工人阶级的思想来彻底地改造我们的思想。这几年来，我接触的知识分子不少，我当然也是一个知识分子。根据大家对思想改造的看法，就有各种各样的类型：有的迫切地要求采取比较快的速度，大力进行自我改造，对于“完全成为社会主义知识分子”，有着强烈的愿望，学习政治和业务比较有系统，也比较深入；在社会改革的斗争中表现积极，劳动也很顽强，不断地在追求进步，争取光荣地参加中国共产党。有的认为自己在大学早已参加过思想改造，或者在文艺团体里参加过整风，思想已经改造好了，不需要继续改造了。这些同志显然有点自满情绪，背上了进步的包袱，不知道社会主义建设事业天天都在突飞猛进中，国家和人民对我们的要求越来越高；如果我们不加强自我改造，群众就会不需要我们了。还有人认为思想改造是一个长期的艰巨的斗争过程，不是一天半天就改得好的，因此对自我改造表现得不主动，不积极，甚至有人还有逃避的倾向；就不晓得尽管思想改造是一个长期的工作，只要我们下了决心，还是可以把过程和时间缩短的。也有些人原封未动，对社会主义采取保留态度，甚至于采取反对的态度，这大概是旧思想根深蒂固的结果，或者是单纯的技术观点在那里作祟。还有其他的类型，不能一一列举。"},{"type":"paragraph","text":"这些类型的比例数字，因时因地而异，很难确定。不过根据目前的情况看来，第一种类型的知识分子日益增多，第二、第三种类型已经逐渐减少，第四种类型的人是减得更少了。这就是很好的现象。"},{"type":"paragraph","text":"周恩来主席在报告中这样指示我们：“在中国共产党的领导下，采取自我教育的方法，通过社会生活的观察和实践、业务的实践和马克思列宁主义理论的学习这样三个互相联系的途径，逐步地成长为全心全意地为社会主义服务的知识分子。”这是完全正确的，也是过去行之有效的方法。对我们文艺工作者来说，就是生活实践、创作实践和理论学习。近几年来，有许多同志都善于运用这种方法来教育自己，很有成效，在全国第二次文代会以后，就遵循着社会主义现实主义的法则，写出了比较优秀的、为广大群众所欢迎的作品。但是我们有些人却做得很差（我就是其一），由于生活实践不深入，下去以后，还存在着作客的思想，没有做到与工农兵群众同呼吸、共命运，观察就流于肤浅，深入不到工农兵的思想感情里面去；创作的态度是不够严肃、认真的，对人民是不够负责的，劳动也是不顽强的，有时还斤斤计较于个人的名位得失；学习理论，也是浅尝辄止，不肯开动脑筋，深入钻研；往往把三个途径加以割裂，而不是把它们有机地联系起来。由于我们的政治热情不高，自然就写得不快，特别是应付这个伟大的革命转变的时代，往往束手无策；写得不多，对新人新事熟视无睹，反倒感到搜索枯肠之苦；写得不好，抓不住事物的本质和主流，作品的思想性很低，现象写得多，写得很冗长，不生动，不集中，不精炼。这难道说和我们自己的资产阶级唯心主义与个人主义的思想作风没有关系吗？"},{"type":"paragraph","text":"这次中共中央召开了关于知识分子问题的会议，周恩来主席作了很详尽的报告；在政协会上的报告里，又特别提出知识分子的问题。党和政府考虑得非常全面，对知识分子的关怀，真是无微不至，给我们的鼓舞太大了。有的人在小组和大会讨论上，发言时都感动得流泪。从我个人的体会来说，解放以后，参加革命工作的这几年中，党和政府对我们的安排、使用和生活的照顾上已经很周到了。我所感到的只是个别的领导在思想上、在政治上进行同志式的批评还嫌少了一些，今后希望在这方面加强对我们的指导和帮助。另一方面，我们也应当更加向党靠拢，随时主动地忠诚地接受党的领导。譬如：争取听党的负责同志的报告，约定时间访谈，解决自己思想上的疑难问题，（不能不约定时间，因为领导同志的工作都是很忙的；但对我们又是特别关心的。）把自己的作品或者学术上的研究多多向他们请教，好处一定很大。我们在这方面，以前做得太不够了，我们的思想水平和业务水平提高得很缓慢，这不能不说是一个很大的原因。"},{"type":"paragraph","text":"我完全同意郭沫若副主席在他的报告里的话：“问题要想得到彻底的解决，责任的至少一半，还要依靠知识分子自己的努力。”我决定追随大家，在党的领导下，虚心学习马克思列宁主义，深入生活斗争，加强自我改造，不管我的力量是多么微薄，鲁迅先生说过：“有一分热，发一分光。”在社会主义建设事业上，我也要充分地贡献出我的力量。"},{"type":"paragraph","text":"王枕心的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"我衷心拥护周恩来主席和各位首长的报告。"},{"type":"paragraph","text":"这次会议最主要的问题，就是知识分子改造问题。关于这个问题，周恩来主席在中共中央召开的会议上所作的关于知识分子问题的报告，和在本会政治报告内的有关知识分子问题，不但对于知识分子的使用、安排、信任、支持、工作条件和生活待遇都有了全面的指示和规划，而且把参加国家工作的知识分子，明确为工人阶级一部分，更提出巩固工农和知识分子联盟的新口号。这充分说明了中国共产党对知识分子的关怀和照顾是无微不至的，对知识分子的重视和期待也是史无前例的。而我们知识分子本身，就应当痛下决心，接受自我改造，自觉地努力学习马克思列宁主义，提高社会主义的觉悟，树立革命的人生观和科学的世界观，才不辜负中国共产党对我们的关怀、照顾、重视和期待。当然，思想改造正如郭沫若副主席所说的，是一项细致的、长期性的工作。据我个人的体会，也还要经过一番痛苦的斗争过程，才能逐步克服一切非社会主义的思想。如果不经过一番痛苦的自我思想斗争，想很轻易的转变立场观点，却是不可想像的。即如我在解放的初期，背着一个进步包袱，自己主观还以为是进步的，就是在旧社会里所做的不过是些农村社会事业、教育训练事业和民意机关工作，其中虽然因职务关系也挂过其他名义，但都不是我主要的工作，既没有做过反动统治阶级的行政官吏，也没有做过对不起人民的事情，都是强调自己好的一面。实际上又是怎样呢？那时所谓农村社会事业，本质就是阻碍革命的反动改良主义，就是为反动统治阶级粉饰门面，就是为反动统治阶级欺骗人民、麻痹人民来削弱人民的斗争意志，这难道对得起人民么？那时所谓教育训练，究竟是替谁教育？替谁训练？教育训练出来的人又是替谁服务？自然是为反动统治阶级多制造一些奴才，一些爪牙，一些帮凶难道又对得起人民么？那时所谓民意机关，本质就是地主恶霸和资产阶级的反动集团，民意在那里？尤其替伪省府通过预算决算和地方性的法令，那一件不是为害人民的？难道更能说对得起人民么？这一系列的帮凶工作，当时自己不但没有认识，反而说自己进步，岂不是自欺欺人？1949年8月我到北京后，有半年多精神很苦闷，意志很消沉，虽然也看了一些理论书籍，但对我思想上影响并不很大。1950年9月我参加了无锡、江阴两地的土地改革运动，在半年多的实际斗争中，固然得到了一定的收获，但由于当时不懂得从马克思列宁主义阶级分析观点出发，对地主阶级的本质，还是认识不够的，往往临到斗争地主的时候，内心还存在着小资产阶级的温情主义思想。一直通过两年半政治学习，社会生活观察和具体业务实践，以及抗美援朝、镇压反革命、三反、五反、整干等一系列的伟大运动，才引起我思想很大的波动和斗争。在这样新旧思想斗争中，内心确万分痛苦，足足有半年晚上失眠，终于使个人主义思想阵地逐渐缩小，社会主义思想阵地逐渐扩大，才批判了过去的错误思想，精神上也就轻松愉快了。近几年来祖国社会主义改造和社会主义建设的飞跃成就，更鼓舞我不甘落后急起直追的勇气。今后我要全心全意在中国共产党和毛泽东主席的领导下，有系统的学习马克思列宁主义和苏联先进经验，来提高自己的政治水平和业务水平，用批评与自我批评的武器，严格要求自己，把自己一切有用的知识尽量贡献给祖国社会主义建设，做好团结工作，逐步做到名符其实的工人阶级的劳动知识分子。"},{"type":"paragraph","text":"最后我要对台湾的旧朋友们讲几句话，你们大部分是被背叛祖国背叛人民的少数反动分子的造谣、欺骗和威胁才跑到台湾的，你们这几年对美帝国主义和蒋介石集团的味道想必尝得很够了！你们内心的痛苦是可以想像的。可是祖国这几年各方面的伟大成就，你们的家人、亲戚、朋友，都在大陆上过着自由、幸福、美满、快乐的生活，我想你们一定是悔不当初，说不出的苦闷。你们不要后悔，时间还不晚，最近周恩来总理发出和平解放台湾的号召，正是你们立功的机会，也正是你们回到祖国怀抱与家人、亲戚、朋友团聚的机会，祖国人民都在期待你们觉悟和行动起来。"},{"type":"paragraph","text":"朱文叔的发言"},{"type":"paragraph","text":"我参加这次会议，真有说不尽的欢欣鼓舞。我是个知识分子，只就知识分子问题说一说我的两点感想和一点意见。"},{"type":"paragraph","text":"先说我的两点感想。我读了周总理的“关于知识分子问题的报告”，最使我感动的有两点。第一，诚如郭副主席所指出：“感觉到党和政府对于知识分子的关怀无微不至”。我读着读着，只觉得整个报告，从头到尾，字里行间，流露出来的是一片对人关切之心。对人关切是社会主义社会的生活法则。我们真幸福，能生在毛泽东时代，身受斯大林式的关怀！党和政府，是这样全面地为我们设想，体谅我们的心境，考虑我们的需要，给我们指示出这样明确的前进的道路，对我们提出这样恳切的期望！我们知识分子是没有一个不欢欣鼓舞的。以后的问题就在我们如何遵照周总理和郭副主席的指示实践。"},{"type":"paragraph","text":"第二，参加这次会议的人，50以上念过古文的，都记得韩愈“古之君子，其责己也重以周”这句话。我觉得我们的党真有责己重以周的气度。周总理在报告第二段里责备党员同志何等严，说“不少的同志还不习惯于同党外知识分子遇事商量”，“有的同志对于党外知识分子甚至采取敬而远之的态度”，说“我们有责任学会用同志的态度去接近他们”。其实，我们党外知识分子自己问自己：我们过去能与党员同志遇事商量吗？能有话即说，有疑即问，无顾虑，无矫饰，不自是，不自卑，这样地对党员同志亲而近之吗？可是周总理只责备了党员同志。在这一点上，就我个人说，过去做的实实在在远比党员同志差。我自己保证，我以后一定用对几十年老朋友的态度，毫无距离地亲近党员同志。"},{"type":"paragraph","text":"再说我的一点意见。我是一个教育工作者，在人民教育出版社编辑中小学课本。周总理指出知识分子的改造是阶级斗争的反映的时候，说：“在社会主义的思想和资本主义的思想、唯物主义的思想和唯心主义的思想之间，也不可能没有尖锐的斗争。”周总理这个指示，教育工作者尤其要深切体会，要时时刻刻拿这句话检查自己，检查自己的工作。我们的教育目的，是以社会主义思想教育下一代。我们的课本里，我们的课堂教学里，决不容许有一点资产阶级的思想，有一点唯心主义的思想。我们必须努力做到这一点。这首先要在我们身上，要在我们头脑里，把资产阶级思想残余彻底清除，把唯心主义思想完全克服；其次要提高我们的理论水平，能够区别，在教育科学中，在语文科学中，在自然科学中，在地理科学中，在历史科学中，有哪些是资产阶级的思想、唯心主义的思想。否则在工作中一定犯错误。拿中小学语文教学做例子，在编文学课本的时候，就不免把含有资产阶级残余甚至封建残余的东西选进去；在上文学课的时候，也不免把课文作唯心主义的解释和分析。这是对于下一代的负罪。去年教育部董副部长在一次报告中说，从今年起，要展开对教育科学中，中小学语文、历史等科中资产阶级思想和唯心主义思想的斗争。我们在普通教育岗位上的知识分子，中小学和师范学校教师，中小学和师范学校课本的编写者，大家一定会在教育部领导之下，全心全意参加这个斗争。我们必须在这个斗争中改造自己，提高自己，才能完成以社会主义思想教育下一代的任务。王之玺的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"我听了周总理的政治报告和各位副主席的报告以后，感觉到无比的兴奋，表示完全拥护。"},{"type":"paragraph","text":"最近半年来我们祖国处在伟大的社会主义的革命的高潮中，几万万农民走上了合作化的道路，手工业合作化和资本主义工商业的社会主义改造飞跃的发展，我们的国家将在不久的时间内，以一个富强的繁荣的完全现代化的社会主义工业大国出现于世界，这是多么令人兴奋，多么令人鼓舞的大事。"},{"type":"paragraph","text":"作为一个重工业部门的科学技术工作者，我想谈一谈在这个伟大的光荣的毛泽东时代，应该如何积极地响应党和毛主席的号召，努力改造思想，提高政治技术水平，在向科学和社会主义建设大进军中，全心全意的为人民服务，贡献出自己的一切力量。"},{"type":"paragraph","text":"首先在工业方面彻底克服右倾保守主义思想，推广新技术与先进经验，以达到工业生产上与工业建设上的又多、又快、又好、又省的目标。解放几年来，我们的工业在党和政府的正确领导下，苏联专家帮助和职工群众的忘我劳动下，获得了迅速的发展，在原有设备上产量提高了一倍甚至几倍，有些技术指标接近了或者赶上了世界水平，因而有人就洋洋得意说，我们的工业生产上已经没有什么潜力了，今后工业的增长只有靠基本建设，这种说法是错误的。群众的智慧是无穷的，技术的发展是无止境的，新的技术和群众的先进经验是每时每刻都在那里发生滋长的，主要的需要我们科学技术工作者一方面能深入群众与工人相结合，随时发现新事物的萌芽，予以培养，提高和总结并进一步推广。另方面我们需要高瞻远瞩，看到世界科学技术的新成就，迅速的掌握和应用到我们的工业中。如果我们能够及时掌握了国际的新技术和推广了国内的先进经验，工业的潜力是无穷的。例如组织平炉快速炼钢，在现有设备条件下，如能缩短冶炼时间一小时，每年就可以增产几十万吨钢。工业中这种事例很多，用不着一一枚举。总之在社会主义飞跃发展的新形势下，党要求科学技术方面的知识分子积极行动起来，与工人群众相结合，克服保守思想，推行新技术与先进经验，以推动社会主义工业迅速前进。我保证在自己的岗位上担负起这一光荣而又伟大的任务。"},{"type":"paragraph","text":"其次是向科学大进军问题——无疑的，在工农业迅速发展的情况下，显示了科学研究方面工作的严重落后。党和政府号召我们要向科学大进军，要在12年内赶上国际先进水平。这是一件光荣的工作，也是一件艰巨的工作。我们知道，科学工作是没有捷径的。虽然我们在苏联和各兄弟国家的帮助下，可以采取迎头赶上的办法，跃步前进。但是正如周总理所说：“我国知识分子的现有力量，无论在数量方面、在业务水平方面、在政治觉悟方面，都还不能适应社会主义事业急速发展的需要”。我们科学研究工作要在这样一个人力基础上前进，人材是逐渐成长的，因而科学技术干部的培养和壮大问题是我们向科学大进军，向国际先进水平看齐的关键。在这个伟大的工作中，年老的科学家要担负起双重任务。一方面要努力提高自己，另方面还要培养青年一代科学家，壮大队伍。现在党和政府向我们提出了号召，让我们大家团结起来，为搞好科学工作的长远规划和培养青年科学家的工作作好准备。我一定要为这一伟大的战斗任务，尽自己的一切力量。"},{"type":"paragraph","text":"最后，谈知识分子的改造问题——解放六年来，通过社会生活的观察与实践，和马克思列宁主义的学习，知识分子在政治觉悟上有了一定的进步，但是比起客观的要求来还很不够。许多科学技术人员，包括我自己在内，在政治理论学习上做的不够，思想上还存在着或多或少的资产阶级思想残余，影响了政治思想水平的提高。今后我一定要遵照周总理政治报告中的三项办法和郭沫若副主席的三问来要求自己，积极学习马克思列宁主义与毛泽东著作，加速思想改造，要在社会主义建设中做一名忠实的全心全意的为人民服务的战士。"},{"type":"paragraph","text":"世界的科学技术在飞速发展中。重工业部门的科学技术工作者们，让我们大家团结起来，在中国共产党领导下为向科学大进军，赶上国际先进水平和祖国伟大的社会主义建设而奋斗！唐南屏的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"我这次列席参加中国人民政治协商会议第二届全国委员会第二次全体会议，听到周总理关于政治报告以及各位副主席各项报告，使我感到非常兴奋。"},{"type":"paragraph","text":"我国短短六年来社会各项改革，社会各项建设，有了这样蓬勃的飞跃进展，当然是由于伟大的中国共产党和伟大领袖毛主席英明正确领导而获得这样辉煌成就。现农业、手工业和资本主义工商业社会主义改造进入新高潮。周总理报告指出，大约再有三年的时间，社会主义革命在全国范围内基本上可以完成。我们相信一定能够完成的。"},{"type":"paragraph","text":"报告中说到，一年来国际紧张局势趋于和缓。这是我国有了和平共处五项原则，主张用和平协商方式解决国际间争端，因而得到世界爱好和平人士的拥护，于是我们和平力量日益壮大。如果美帝国主义侵略者敢于冒险发动战争，我们亦决不惧怕，有了过去的世界大战经验，使侵略者必遭灭亡。"},{"type":"paragraph","text":"目前台湾仍为美帝侵占，尚未能得到解放。但台湾是我国神圣不可分离的领土之一。我们坚决要解放台湾。如周总理说，除用战争方式解放台湾，还努力争取和平解放台湾。周总理在报告中对台湾同胞表示深切关怀，同时，也号召台湾同胞和全国人民，在爱国主义旗帜下为解放台湾而共同努力，又对国民党军政人员指出光明大道的方向。我想它们受到这样宽大的号召下，一定会感动，弃暗投明，回到祖国的怀抱。"},{"type":"paragraph","text":"国家对农业、手工业和资本主义工商业进行社会主义改造，正如毛主席说过，好像汪洋大海一样，现在伟大领袖毛主席正在那汪洋大海里放去了无数万的慈航普渡的船只，将那许多人由汪洋大海里过渡到社会主义社会。例如：全国农业发展纲要中所规定的要做到鳏、寡、孤、独，保吃、保穿、保烧、保教、生养死葬等等。又如对手工业和资本主义工商业，全行全业改造与人员安排都是采取包下来的，同时，定出了对公私合营定息及清产、估价两项草案。国家这样慈祥的政策，而考虑又这样的周到，真是无微不至，难道说这不是慈航普渡？稍有知觉的人，只有对党和毛主席衷心感激，还有什么话可说？"},{"type":"paragraph","text":"我记忆毛主席曾教导我们，私营工商业者，只要忠诚老实接受社会主义改造，前途是光明的。到那时阶级消灭，个人愉快。我想到通过这样伟大的和平赎买政策毫无痛苦，不知不觉地进入社会主义，这不是前途光明、个人愉快吗？"},{"type":"paragraph","text":"我体会到今天党和伟大领袖毛主席所做每一件事，无不像太阳照耀着每一个人，受到温暖而被感动。我更感到本人原经营很小批发商，在总路线感召下，于1954年4月即转业与几家小厂合并，人员仅20人，资金仅12，000余元，仅租草屋11间作厂房，连续有商业转业及小厂合并来厂，现扩大到140余人，新建厂房数十间。这一年多来经过多次合并，遇到困难也真是不少，都得到党和政府替我们解决了。于去年11月得到政府批准公私合营。如果我们这小厂在旧社会反动时期早被挤垮了，那能发展，更不可能有今天。我还能参加这样高的政治会议，使我感到万分荣幸和愉快，这完全是党和政府教育与扶植而给予我的。但又想到我们企业得到进一步改造，而我们人的思想与社会主义思想还距离相当远的。今后只有忠诚老实地在党的教育下，努力学习，提高政治水平来自我改造，肃清一切旧的资本主义思想，在实践中不断改造自己，将来成为一个自食其力的劳动者，为我们伟大祖国社会主义建设尽到应有的力量！"},{"type":"paragraph","text":"吴?因的发言主席、各位委员、各位同志："},{"type":"paragraph","text":"我和在座的各位一样，热烈地拥护周恩来主席的“政治报告”，同意其他的各个报告。"},{"type":"paragraph","text":"在大会发言中，尤其是关于知识分子的改造问题，大家说得很多，很透彻，使我受到了很深刻的教育。真所谓“珠玉在前”，我个人不必再在这方面发言了。这几天的发言也涉及别的问题，可以说面面俱到、样样都有。可是关于“文化革命”的问题，我还想补充几句。"},{"type":"paragraph","text":"文化革命，是社会主义革命的组成部分。如果没有文化革命，也就没有整个的社会主义革命。马克思、恩格斯、列宁的理论，都把文化革命包括在社会主义革命中。苏联第一个五年建设计划实施的过程中，斯大林就大声疾呼地唤起大家的注意。他说：“这是一项极重要的改革。这项革命的实行，不仅是文化战线上，并且是政治、经济战线上最伟大的胜利。这改革，应成为国家取得最伟大发展的基础。”因此，苏联在第一个五年建设计划实施的同时就实现了文化革命。他们的文化革命的内容是首先扫除文盲、普及义务的初级学校教育。以后，进一步普及义务的七年制教育，更进一步又普及十年制教育，并且大量地办理高等学校，培养各式各样的专家。因为有了这样的文化革命，所以苏联的文化，和苏联的经济一样，突飞猛进地发展，提高到了现在的程度。苏联的科学文化水平是世界第一的，有些科学在世界上也是数一数二的，真达到了在世界上领先的“世界先进水平”。斯大林在扫盲和实行义务教育成功之后，曾经总结地说：“不这样做，就不能提高文化，更谈不上文化革命。……不这样做，就没有高度发展的工业和农业，就没有巩固的国防。”确实，苏联的得有今天，工农业的高度发展、国防的十分巩固，都是和文化革命分不开的。"},{"type":"paragraph","text":"毛主席也早已告诉过我们：“随着经济建设的高潮的到来，不可避免地将要出现一个文化建设的高潮。”可是我国一般人对文化革命似乎是不大注意的。有些人好像认为社会主义革命，只要在经济建设方面注意就够了；文化建设却不妨缓一步。其实：我们要“扩大知识分子的队伍……”，我们的科学文化要“在不太长的时期内赶上世界先进的科学文化水平”，都必须要以文化革命为基础的。如果没有文化革命为基础，知识分子的队伍怎么能扩大，科学文化水平又怎么能提高呢？"},{"type":"paragraph","text":"党和毛主席自然不会不注意文化革命的，所以在“1956年到1967年全国农业发展纲要（草案）”中第二十九条，已提出了要分别在5年或者7年内基本上扫除全国文盲，要在7年或者12年内普及小学义务教育。国务院最近还同意了中国文字改革委员会提出的“汉语拼音方案（草案）”送请政协全国委员会组织座谈讨论，并且广泛征求意见。我认为扫除文盲，普及小学教育，逐步改革汉字从用拼音字母注音到改为拼音文字，正是我国文化革命的基础。只有扫除了文盲，普及了义务的小学教育，改革了汉字，才能算是打好了我国的社会主义文化革命的基础。否则要在占人口80％的文盲的国家中高度发展工业和农业，要巩固国防，都是不可能的；而汉字难认难写，是文化革命的障碍，如果不逐步改为拼音文字，我国的文化革命也是不可能彻底的。"},{"type":"paragraph","text":"我们对文化革命中的扫盲、普及小学教育、改革文字等这些内容，已梦想了至少几十年了。在旧中国是不可能实现的。但是在党和毛主席领导之下的新中国，这个梦想，必然可以如期实现甚至可以更迅速地实现了。这是多么令人喜极而流泪的天大喜事啊！"},{"type":"paragraph","text":"可是要扫除几亿文盲，要使还没有上学的几千万儿童都受到教育，要把几千年行之已久的汉字逐步改为拼音文字，这是非常艰巨的工作。我认为大家对这个工作，如果不深切地注意，不群策群力地干，甚至认为只是教育工作者的事，那是不容易成功的。"},{"type":"paragraph","text":"我们对这个问题，可以做和必须做的具体的工作是很多的。例如，至少我们可以从旁协助，当一个文化革命的宣传员，为扫盲或者推行义务教育进行一部分的工作。至于学习普通话和新的拼音字母，那更是应该做的。我们如果做了，就是对文化革命贡献了一部分的力量，也就是对社会主义革命贡献了一部分的力量。"},{"type":"paragraph","text":"我个人是愿意在党和毛主席领导之下，对文化革命多尽一些力的。希望诸位委员、诸位同志也一致注意研究并支持这个文化革命问题，一致为这个问题而努力！"},{"type":"paragraph","text":"徐正的发言"},{"type":"paragraph","text":"我以无限愉快和兴奋的心情，拥护周恩来主席的政治报告，并完全同意李济深、郭沫若、陈叔通、董必武各位副主席和陈伯达委员的报告。这几个报告都是很重要的、适时的和促进社会主义革命早日实现的报告。另外在会前又听了陈毅副总理关于中共中央政治局提出的“1956年到1967年全国农业发展纲要（草案）”的报告。我感到这个纲要是一个农村社会主义建设事业的全面规划，给全国农业生产以极大的鼓舞，并转而促进了整个国民经济和科学、文化、教育、卫生等的新高潮。"},{"type":"paragraph","text":"我是一个水利科学工作者，现年64周岁。自1946年参加革命工作，迄今将近10年，因为在旧社会里工作年月多，所担负的又是纯技术性工作，因而对于阶级观念模糊，敌我界线不清。经党和政府长期培养教育，在思想认识上有所提高。请允许我将我的思想改变过程谈一谈：第一阶段，刚参加革命工作时，对共产党的政策常持怀疑态度。例如当时党号召为人民服务，就怀疑是真的吗，未必吧？诸如此类的事很多。为什么这个样子呢？这是因为在国民党统治时期所受的欺骗宣传的遗毒作祟。第二阶段，由于事实证明，已认识到共产党是以人民利益为利益的，于人民有益的事尽量去做。如党和政府每年分季派出大批干部，督促人民秋耕整地、春耕播种、改良籽种、开渠打井等；又如年逢水旱灾害，则设法救灾，大量贷款，组织副业生产度荒，以不饿死一口人为原则；于人民有害无益的事情，党亦绝不姑息，如求神问卜和信仰一切有害无益的一贯道、中天道、道会门等。此种事例是说不尽的，但以人民利益为利益的精神是空前的。因此我的思想受到感召，对于党和政府起了敬爱心。我常对人说，共产党就是人民的党，为人民谋最高最大利益，但是为多数人，不是为少数人，也不是为党的本身。孙中山先生所说的天下为公，只有共产党可以当之无愧。第三阶段，就是郭沫若副主席所说的中间分子问题。我素日工作循规蹈矩，小心翼翼，前怕狼，后怕虎，看不见群众力量，也看不见社会发展的光明前途，自然而然的步入右倾保守主义的堡垒，至事实已摆到面前才大吃一惊。第四阶段，就是现阶段：去年11月至12月我曾随同全国人民代表大会代表、政协全国委员会委员和本省人民代表大会代表、政协委员们到石家庄专区视察农业合作化，看了6个县一个市，到处都出现一片欢欣鼓舞的景象。群众为了增加生产，积极开渠打井，积肥整地，变冬闲为冬忙，从前愁眉苦脸的现象已经一去不复返了。老社酝酿转高级社，新社正做增加生产全面规划，落后村争取摘掉帽子。事实惊醒了我，教育了我，并也鼓舞了我。我要急起直追，赶上前去，为农业增产尽我应尽的一分力量。现在我要将此精神贯彻到我的岗位工作中去。"},{"type":"paragraph","text":"全国农业发展纲要草案第十条要求从1956年开始，在7年至12年内，基本上消灭普通水灾和旱灾。这个要求在河北省有着更为重大的政治意义。我们有决心和信心保证完成争取提前完成这一促进社会主义革命对水利建设的要求。关于技术力量问题，我们要依靠党，依靠群众，利用和运用一切有利的条件发挥现有的技术力量和挖掘潜力，并用带徒弟的办法扩大队伍。"},{"type":"paragraph","text":"最后我坚决表示：努力学习，提高政治水平，继续批判保守思想，挖掘潜在能力，为早日实现社会主义社会贡献出我所能尽的力量而奋斗。"}],"comments":[],"comment_pivots":[],"description":"","page_start":5,"page_end":5}